<?xml version="1.0"?>
<content collectionGUID="02992793-660A-49D9-8E4C-A31390582EA9">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:01:10 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>Paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x674E;&#x8679;&#x5728;Espci&#x5B66;&#x5316;&#x5B66;&#x65B9;&#x5411;&#x3002;&#xD;&#xD;&#x4E09;&#x5E74;&#x7EA7;&#x4E0A;&#x534A;&#x5B66;&#x671F;&#x5728;&#x5723;&#x6208;&#x73ED;&#x505A;&#x4E86;6&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x4E60;&#x3002;&#x56E0;&#x4E3A;&#x8BED;&#x8A00;&#x969C;&#x788D;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x627E;&#x8001;&#x5E08;&#x5E2E;&#x52A9;&#x63A8;&#x8350;&#x7684;&#xFF0C;&#x8001;&#x5E08;&#x548C;&#x5B66;&#x6821;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5723;&#x6208;&#x73ED;&#x662F;&#x56E0;&#x4E3A;&#x4F01;&#x4E1A;&#x8D44;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x5176;&#x6709;&#x6240;&#x56DE;&#x62A5;&#x53BB;&#x505A;&#x5B9E;&#x4E60;&#xFF0C;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x611F;&#x5174;&#x8DA3;&#x3002;&#xD;&#xD;&#x7B2C;&#x4E8C;&#x5E74;&#x6691;&#x5047;&#x81EA;&#x5DF1;&#x627E;&#x4E86;&#x4E2A;&#x5B9E;&#x4E60;&#xFF0C;&#x8054;&#x7CFB;&#x7684;&#x6821;&#x53CB;&#xFF0C;&#x53BB;&#x5DE5;&#x5382;&#x5B9E;&#x4E60;&#x3002;Espci&#x53BB;&#x6B27;&#x83B1;&#x96C5;&#x7684;&#x6709;&#x5F88;&#x591A;&#x6821;&#x53CB;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x6CD5;&#x56FD;&#x7269;&#x7406;&#x5316;&#x5B66;&#x65B9;&#x9762;&#x6700;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6B27;&#x83B1;&#x96C5;&#x6BCF;&#x5E74;&#x6765;&#x5B66;&#x6821;&#x5BA3;&#x8BB2;&#xFF0C;&#x6709;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0D;&#x8981;&#x9519;&#x8FC7;&#x673A;&#x4F1A;&#x3002;&#x53EF;&#x4EE5;&#x8DDF;&#x5B66;&#x6821;&#x7BA1;&#x5B9E;&#x4E60;&#x7684;&#x8001;&#x5E08;&#x6C9F;&#x901A;&#x8BF4;&#x6211;&#x60F3;&#x53BB;&#x67D0;&#x67D0;&#x516C;&#x53F8;&#x3002;&#x8FD9;&#x7B2C;&#x4E8C;&#x4E2A;&#x5B9E;&#x4E60;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x5316;&#x5986;&#x54C1;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8054;&#x7CFB;&#x4E86;&#x5404;&#x79CD;&#x65B9;&#x9762;&#x3002;&#x5728;&#x5DE5;&#x5382;&#x91CC;&#x505A;&#x7684;&#x662F;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;&#x662F;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x505A;&#x8D28;&#x91CF;&#x63A7;&#x5236;&#x3002;&#xD;&#xD;&#x5176;&#x540E;&#x5728;&#x6CD5;&#x7B2C;&#x4E09;&#x5E74;&#x5728;&#x516D;&#x5927;&#x9AD8;&#x5206;&#x5B50;&#x6750;&#x6599;&#x8BFB;&#x4E86;&#x4E00;&#x4E2A;master recherch&#xE9;&#x3002;&#x540E;&#x516D;&#x4E2A;&#x6708;&#x505A;&#x5B9E;&#x4E60;&#xFF0C;&#x5728;&#x6B27;&#x83B1;&#x96C5;&#x3002; &#x6B27;&#x83B1;&#x96C5;&#x8981;&#x6C42;&#x5728;&#x7814;&#x53D1;&#x5B9E;&#x9A8C;&#x5BA4;&#x91CC;&#x505A;&#xFF0C;&#x4F46;&#x8001;&#x5E08;&#x89C9;&#x5F97;&#x7814;&#x53D1;&#x6C34;&#x5E73;&#x4E0D;&#x591F;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x53BB;&#x3002;&#x53C8;&#x627E;&#x4E86;recherche avance&#x57FA;&#x7840;&#x6027;&#x7684;&#x7814;&#x53D1;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x7559;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x9700;&#x8981;&#x535A;&#x58EB;&#x535A;&#x58EB;&#x540E;&#xFF0C;&#x592A;&#x7406;&#x8BBA;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x7533;&#x8BF7;&#x7559;&#x8FD9;&#x4E2A;&#x90E8;&#x95E8;&#x3002;&#xD;&#x540E;&#x6765;&#x5C31;&#x662F;&#x5230;&#x5904;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x627E;&#x4E86;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x3002;&#xD;&#xD;&#x6700;&#x540E;&#x53BB;&#x4E86;&#x6B27;&#x83B1;&#x96C5;&#x5DE5;&#x4E1A;&#x90E8; direction generale operation&#xFF0C;&#x6CA1;&#x6709;&#x5728;&#x7814;&#x53D1;&#x90E8;&#x3002;&#x5DE5;&#x4E1A;&#x90E8;&#x63A5;&#x8FD1;&#x4EA7;&#x54C1;&#x548C;&#x5B9E;&#x9645;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5DE5;&#x4E1A;&#x90E8;&#x7B2C;&#x4E00;&#x4E2A;&#x5DE5;&#x5382;&#x7684;&#x5B9E;&#x4E60;&#x505A;&#x5F97;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x9762;&#x8BD5;&#x4E00;&#x6B21;&#x5C31;&#x8FC7;&#x4E86;&#x3002;&#xD;&#xD;&#x5DE5;&#x4E1A;&#x90E8;&#x505A;&#x7684;&#x662F;&#x5316;&#x5986;&#x54C1;&#x5DE5;&#x827A;&#x7684;&#x7814;&#x53D1;&#xFF0C;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x751F;&#x4EA7;&#x662F;&#x5C0F;&#x5242;&#x91CF;&#xFF0C;&#x5230;&#x5DE5;&#x5382;&#x5C31;&#x8981;&#x5927;&#x5242;&#x91CF;&#xFF0C;&#x628A;&#x5C0F;&#x4E1C;&#x897F;&#x505A;&#x5230;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x8981;&#x5404;&#x79CD;&#x8C03;&#x6574;&#x5DE5;&#x827A;&#xFF0C;&#x6BD4;&#x8F83;&#x504F;&#x5DE5;&#x5382;&#x3002;&#xD;&#xD;Tips&#xFF1A;&#x5E7F;&#x6492;&#x7F51;&#x3002;&#x5B9E;&#x4E60;&#x65F6;&#x5019;&#x7ECF;&#x5E38;6&#x70B9;&#x591A;&#x949F;&#x8FD8;&#x5B89;&#x6392;&#x9762;&#x8BD5;&#x3002;&#x53C2;&#x52A0;&#x5404;&#x4E2A;&#x5B66;&#x6821;&#x7684;forum&#xFF0C;&#x7F51;&#x4E0A;&#x4E5F;&#x6295;&#x3002; forum&#x6BD4;&#x8F83;&#x6709;&#x7528;&#xFF0C;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x6D41;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x4E00;&#x9762;&#xFF0C;&#x673A;&#x4F1A;&#x6BD4;&#x8F83;&#x5927;&#x3002; &#x8054;&#x7CFB;&#x4E0D;&#x5C11;&#x6821;&#x53CB;&#xFF0C;&#x4FDD;&#x6301;&#x597D;&#x548C;&#x8001;&#x5E08;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x9762;&#x8BD5;&#x8001;&#x677F;&#x4F1A;&#x7ED9;&#x8001;&#x5E08;&#x6253;&#x7535;&#x8BDD;&#x95EE;&#x8FD9;&#x4E2A;&#x5B66;&#x751F;&#x600E;&#x4E48;&#x6837;&#x3002;&#x8001;&#x5E08;&#x5F88;&#x5E2E;&#x52A9;&#x5979;&#xFF0C;&#x975E;&#x5E38;&#x4E25;&#x5389;&#xFF0C;&#x4F46;&#x89C9;&#x5F97;&#x662F;&#x5F88;&#x597D;&#x7684;&#x8001;&#x5E08;&#x3002;&#xD;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x8054;&#x7CFB;&#x535A;&#x58EB;&#xFF0C;&#x4E07;&#x4E00;&#x5DE5;&#x4F5C;&#x627E;&#x4E0D;&#x597D;&#x5C31;&#x505A;&#x535A;&#x58EB;&#x3002;&#xD;&#xD;&#x5C65;&#x5386;&#xFF1A;&#x5728;&#x5DE5;&#x4E1A;&#x90E8;&#x5DE5;&#x4F5C; 3&#x5E74;&#xFF0C;&#x751F;&#x4EA7;&#x5DE5;&#x827A;&#xFF0C;&#x5DE5;&#x5382;&#x4EEA;&#x5668;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;&#xD;&#x5728;&#x7269;&#x6D41;&#x90E8;&#x95E8;&#x505A;&#x4E86;&#x5C1D;&#x8BD5;&#x4E0D;&#x592A;&#x9002;&#x5408;&#xFF0C;&#x9002;&#x5408;&#x6280;&#x672F;&#x3002;&#xD;&#x5728;&#x7814;&#x53D1;&#x90E8;&#x95E8; 2&#x5E74;&#xFF0C;&#x5E94;&#x7528;&#x7814;&#x53D1; recherch&#xE9; avance&#xFF0C;&#x6BD4;&#x8F83;&#x57FA;&#x7840;&#x3001;&#x7406;&#x8BBA;&#x3002;recherch&#xE9; appliqu&#xE9;&#x79BB;&#x4EA7;&#x54C1;&#x8FD1;&#x4E00;&#x70B9;&#x3002;recherch&#xE9; avance&#x7684;&#x4E0B;&#x4E00;&#x6B65;&#x662F;recherch&#xE9; appliqu&#xE9;&#xFF0C;&#x518D;&#x4E0B;&#x4E00;&#x6B65;&#x662F;development du produit&#xFF0C; &#x5C31;&#x662F;&#x4EA7;&#x54C1;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E0A;&#x5E02;&#x3001;&#x51C6;&#x5907;&#x54EA;&#x4E9B;&#x4E1C;&#x897F;&#x3002;recherch&#xE9; appliqu&#xE9;&#x5C31;&#x7814;&#x7A76;2-5&#x5E74;&#x7684;projet&#xFF0C; &#x628A;recherch&#xE9; avance&#x7684;&#x65B0;&#x539F;&#x6750;&#x6599;&#x5E94;&#x7528;&#x5230;&#x5404;&#x79CD;&#x4EA7;&#x54C1;&#xFF1A;&#x62A4;&#x80A4;&#x3001;&#x5934;&#x53D1;&#x3001;&#x5F69;&#x5986;&#x3002;development du produi&#x662F;&#x8DDF;&#x54C1;&#x724C;&#x63A5;&#x89E6;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x5E94;&#x7528;&#x5230;&#x54EA;&#x4E2A;&#x54C1;&#x724C;&#xFF1A;&#x5962;&#x4F88;&#x54C1;&#x3001;&#x5927;&#x4F17;&#x3001;&#x836F;&#x5986;&#x3001;&#x4E13;&#x4E1A;&#x7F8E;&#x53D1;&#x7B49;&#x3002;&#xD;&#xD;&#x5C0F;&#x4F01;&#x4E1A;&#x548C;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x6BD4;&#x8F83;&#xFF1A;&#xD;&#x5C0F;&#x4F01;&#x4E1A;&#x4E2A;&#x4EBA;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x5F88;&#x6742;&#x5F88;&#x591A;&#x3002; &#xD;&#x5927;&#x516C;&#x53F8;&#x4E0D;&#x7528;&#x7BA1;&#x6563;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x80FD;&#x5B66;&#x5230;&#x4E1C;&#x897F;&#xFF0C;&#x80FD;&#x4E0D;&#x505C;&#x6362;&#x90E8;&#x95E8;&#x5C1D;&#x8BD5;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x5F88;&#x591A;&#x57F9;&#x8BAD;&#xFF0C;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x540C;&#x4E8B;&#x5F88;&#x591A;&#xFF0C;&#x8FB9;&#x5DE5;&#x4F5C;&#x8FB9;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#x540C;&#x4E8B;&#x662F;&#x5F88;&#x597D;&#x699C;&#x6837;&#xFF0C;&#x8FDB;&#x6B65;&#x975E;&#x5E38;&#x5FEB;&#x3002;&#xD;&#x5C0F;&#x4F01;&#x4E1A;&#x5F88;&#x591A;&#x574E;&#x5777;&#x632B;&#x6298;&#x3002;&#xD;&#x5927;&#x4F01;&#x4E1A;&#x611F;&#x89C9;&#x7AD9;&#x5728;&#x5DE8;&#x4EBA;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x611F;&#x89C9;&#x5728;&#x8FDB;&#x6B65;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x7ECF;&#x9A8C;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x7ED9;&#x522B;&#x4EBA;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x66F4;&#x6709;&#x80FD;&#x529B;&#x3002;&#xD;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x674E;&#x8679;&#x8C08;&#x6BD5;&#x4E1A;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="10_li_hong_tan_bi_ye_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;10&#x65E5;&#x661F;&#x671F;&#x56DB;</richText>
  </textBox>
</content>
