<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>&#x7533;&#x8BF7;&#x76F8;&#x5173;</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan</link>
    <description>&#x60F3;&#x7533;&#x8BF7;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x4E0B;&#x624B;&#xFF1F;
&#x6765;&#x8FD9;&#x91CC;&#x770B;&#x770B;&#x5427;&#xFF01;</description>
    <item>
      <title>&#x5218;&#x7ACB;&#x817E;&#x7684;&#x7533;&#x8BF7;&#x603B;&#x7ED3;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/18_liu_li_teng_de_shen_qing_zong_jie.html</link>
      <guid isPermaLink="false">f5034c83-16fc-49dd-ae0c-395689c52655</guid>
      <pubDate>Fri, 18 May 2012 14:20:18 +0200</pubDate>
      <description>&#x5E8F;&#x2028;&#x2028;&#x6536;&#x5230;Mines&#x7684;AD&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x5468;&#x591A;&#xFF0C;&#x963F;&#x98DE;&#x5956;&#x7684;&#x6750;&#x6599;&#x4E5F;&#x5DF2;&#x7ECF;&#x5BC4;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x8D9F;&#x7533;&#x8BF7;&#x9AD8;&#x79D1;&#x7684;&#x8FC7;&#x7A0B;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x4E0E;Mines&#x7684;&#x4E00;&#x4F4D;&#x5DF2;&#x7ECF;&#x6BD5;&#x4E1A;&#x5728;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x5B66;&#x957F;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x804A;&#x4E86;&#x4E00;&#x4E9B;&#x4EE5;&#x540E;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#xFF0C;&#x63D0;&#x5230;Mines&#x8FD9;&#x51E0;&#x5E74;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6269;&#x62DB;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5BF9;&#x5317;&#x6E05;&#x5B66;&#x751F;&#x7684;&#x6001;&#x5EA6;&#x3001;&#xFF0C;&#x90FD;&#x4E00;&#x81F4;&#x7684;&#x89C9;&#x5F97;&#x5176;&#x5B9E;paristech&#x4E5F;&#x8FD8;&#x7B97;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x5386;&#x5E74;PKU&#x62A5;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x591A;&#xFF0C;&#x62FF;&#x5230;AD&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x5728;BBS&#x4E0A;&#x95EE;&#x8BF8;&#x5982;&#x201C;&#x4ED6;&#x5BB6;&#x548C;&#x5317;&#x7F8E;&#x8BE5;&#x9009;&#x54EA;&#x4E2A;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E8E;&#x662F;&#x840C;&#x751F;&#x4E86;&#x5199;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7ED9;&#x51C6;&#x5907;&#x7533;&#x8BF7;&#x5317;&#x7F8E;&#x4E4B;&#x5916;&#x7684;&#x540E;&#x6765;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x90E8;&#x5206;&#x56F0;&#x60D1;&#x672A;&#x6765;&#x6253;&#x7B97;&#x7684;&#x7406;&#x79D1;&#x751F;&#x4EEC;&#x4E00;&#x4E2A;&#x8003;&#x8651;&#x7684;&#x65B9;&#x5411;&#x3002;&#x2028;&#x2028;&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x2028;&#x2028;Paris Institutions of Techonolgy, or more usually, Paristech&#x3002;&#x5B98;&#x65B9;&#x7684;&#x4ECB;&#x7ECD;&#x4EE5;&#x53CA;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x6821;&#x540D;&#x5355;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x627E;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x60F3;&#x8BB2;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x4EBA;&#x773C;&#x4E2D;&#x7684;paristech&#x4E0B;&#x7684;&#x5B66;&#x6821;&#x4EEC;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x773C;&#x4E2D;&#x7684;paristech&#xFF1A;&#x2028;&#x2028;&#x6CD5;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5206;&#x4E24;&#x4E2A;&#x5E73;&#x884C;&#x7684;&#x90E8;&#x5206;&#xFF1A;university&#xFF0C;&#x901A;&#x5E38;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF1B;&#x548C; Grande Ecole&#xFF0C;&#x5373;&#x6CD5;&#x8BED;&#x6240;&#x8C13;&#x201C;&#x5927;&#x5B66;&#x6821;&#x201D;&#x3002;&#x524D;&#x8005;&#x662F;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x7814;&#x7A76;&#x6027;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5E73;&#x6C11;&#x6559;&#x80B2;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x53EA;&#x8981;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x53CA;&#x683C;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x968F;&#x610F;&#x7684;&#x6CE8;&#x518C;&#x67D0;&#x6240;&#x5927;&#x5B66;&#xFF1B;&#x540E;&#x8005;&#x662F;&#x6CD5;&#x56FD;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x6CD5;&#x56FD;50%&#x7684;&#x603B;&#x7EDF;&#x548C;60%&#x7684;&#x4F01;&#x4E1A;&#x9AD8;&#x7BA1;&#x6BD5;&#x4E1A;&#x4E8E;Grande Ecole&#xFF0C;&#x5168;&#x6CD5;&#x56FD;30%&#x7684;&#x6559;&#x80B2;&#x7ECF;&#x8D39;&#x90FD;&#x6D41;&#x5411;&#x4E86;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x6CD5;&#x56FD;&#x6240;&#x6709;&#x7684;Grande Ecole&#x7684;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#x53EA;&#x5360;&#x5230;&#x6CD5;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#x7684;4%&#xFF01;&#x4E00;&#x4E2A;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5982;&#x679C;&#x8981;&#x8BFB;&#x4E00;&#x6240;&#x9876;&#x5C16;&#x7684;&#x5DE5;&#x7A0B;&#x7C7B;Grande Ecole&#xFF0C;&#x9700;&#x8981;&#x5728;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x5148;&#x8BFB;&#x9884;&#x79D1;&#xFF08;&#x5177;&#x4F53;&#x51E0;&#x5E74;&#x6211;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#x2026;&#x2026;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x7ADE;&#x4E89;&#x975E;&#x5E38;&#x6FC0;&#x70C8;&#x7684;&#x9009;&#x62D4;&#x8003;&#x8BD5;&#xFF0C;&#x4EE5;Mines&#x4E3A;&#x4F8B;&#xFF0C;&#x6BCF;&#x5E74;&#x62A5;&#x8003;&#x7684;&#x4EBA;&#x63A5;&#x8FD1;20000&#xFF0C;&#x4F46;&#x5979;&#x53EA;&#x4F1A;&#x5728;&#x5176;&#x4E2D;&#x5F55;&#x53D6;&#x5927;&#x6982;80&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x6240;&#x719F;&#x77E5;&#x7684;&#x4E00;&#x4E9B;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x5B66;&#x6821;&#xFF0C;&#x6BD4;&#x5982;&#x5DF4;&#x9ECE;&#x9AD8;&#x5E08;&#xFF08;Ecole de Normal superier&#xFF09;&#xFF0C;&#x5DF4;&#x9ECE;&#x653F;&#x6CBB;&#x5B66;&#x9662;&#xFF0C;EP&#xFF0C;Hec, Essec&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;Grande Ecole&#x4F53;&#x7CFB;&#x7684;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x597D;&#x7684;&#x5927;&#x5B66;&#x6821;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x65E0;&#x602A;&#x4E4E;paristech&#x5728;&#x5317;&#x6E05;&#x62DB;&#x4E0D;&#x5230;&#x5B66;&#x751F;&#x3002;&#x2028;&#x2028;&#x5728;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x9876;&#x5C16;&#x7684;Grande Ecole&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5C31;&#x4EE5;&#x4E3A;&#x7740;&#x662F;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x800C;&#x6CD5;&#x56FD;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x8BB2;&#x7A76;&#x51FA;&#x8EAB;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4F60;&#x662F;&#x5DF4;&#x9ECE;&#x653F;&#x6CBB;&#x5B66;&#x9662;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4F60;&#x672A;&#x6765;&#x6DF7;&#x653F;&#x575B;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x5177;&#x5907;&#x4E86;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x62E5;&#x6709;&#x5982;EP&#xFF0C;Mines, Ponts&#xFF0C;centrale Paris&#xFF08;&#x6CD5;&#x56FD;&#x6700;&#x597D;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x524D;&#x4E09;&#x8005;&#x662F;paristech 10&#x6240;&#x6210;&#x5458;&#x4E2D;&#x7684;3&#x6240;&#xFF09;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x4F60;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x5C31;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x6101;&#xFF08;&#x5957;&#x7528;&#x67D0;&#x5DF2;&#x7ECF;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5E08;&#x5144;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x53EF;&#x4EE5;&#x5728;&#x5DF4;&#x9ECE;&#x6A2A;&#x7740;&#x8D70;&#x201D;&#x2026;&#x2026;&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x5938;&#x5F20;&#x4E86;&#xFF09;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x5BF9;&#x8FD9;&#x79CD;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x7684;&#x4F53;&#x7CFB;&#x75F4;&#x8FF7;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF1F;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;Mines&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x548C;&#x4E00;&#x4E2A;ENSAM&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x804C;&#x4F4D;&#x4E0A;&#x7684;&#x8D77;&#x85AA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x524D;&#x8005;&#x8981;&#x9AD8;&#x7684;&#x539F;&#x56E0;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;Mines&#x662F;7&#x5927;&#x9876;&#x5C16;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x6821;&#x4E4B;&#x4E00;&#xFF0C;&#x800C;ENSAM&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x662F;&#x4E00;&#x4E2A;&#x6392;&#x540D;&#x4F4E;&#x4E86;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#xFF08;&#x524D;&#x5341;&#x5DE6;&#x53F3;&#xFF09;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x5728;&#x6211;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x9996;&#x5148;&#x6CD5;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5408;&#x4F5C;&#x4E0A;&#x5F88;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0E;&#x4E2D;&#x56FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x6821;&#x4E5F;&#x5728;&#x81F4;&#x529B;&#x4E8E;&#x56FD;&#x9645;&#x5316;&#xFF0C;paristech&#x7684;&#x6210;&#x7ACB;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6253;&#x5F00;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x6559;&#x80B2;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6210;&#x5458;&#x5B66;&#x6821;&#x5728;&#x6CD5;&#x56FD;&#x5DF2;&#x7ECF;&#x662F;&#x9876;&#x5C16;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x9876;&#x5C16;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x800C;&#x8A00;&#x662F;&#x5951;&#x673A;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53BB;&#x6CD5;&#x56FD;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#xFF0C;paristech&#x3001;n+i&#x3001;4+4&#x7B49;&#x7B49;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#x62DB;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x90A3;&#x8FB9;&#x53D7;&#x5230;&#x7684;&#x627F;&#x8BA4;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;&#x800C;Grande Ecole&#x4EEC;&#x5C24;&#x5176;&#x662F;paristech&#x4E0B;&#x7684;&#x6210;&#x5458;&#x5B66;&#x6821;&#x4EEC;&#x662F;&#x6CD5;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5360;&#x636E;&#x7740;&#x6CD5;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x7684;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x9AD8;&#x5C42;&#x4F4D;&#x7F6E;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6821;&#x53CB;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x5E76;&#x5728;&#x672A;&#x6765;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x5C11;&#x8D70;&#x5F88;&#x591A;&#x5F2F;&#x8DEF;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x672C;&#x8EAB;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;EP&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x4E00;&#x5B9A;&#x6BD4;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x4E43;&#x81F3;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x6765;&#x5F97;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x4EBA;&#x5BB6;200&#x591A;&#x5E74;&#x6765;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x8FC7;&#x7684;&#x3002;&#x800C;&#x5C31;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x642D;&#x4E0A;&#x8FD9;&#x8EBA;&#x4FBF;&#x8F66;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x6CD5;&#x56FD;&#x4E43;&#x81F3;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x7684;&#x8DEF;&#x5B50;&#x662F;&#x6253;&#x5F00;&#x4E86;&#x3002;&#x2028;&#x2028;&#x2028;&#x4E8C;&#x3001;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x6559;&#x4EC0;&#x4E48;&#x2028;&#x2028;&#x4EE5;Mines&#x4E3A;&#x4F8B;&#xFF0C;&#x8BB2;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;Grande Ecole&#x7684;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#x2028;Mines&#x7684;&#x5168;&#x79F0;&#x662F;&#xFF1A;Ecole des Mines de Paris&#xFF0C;&#x6216;&#x8005; Ecole des Mines&#xFF0C;&#x6216;&#x8005;Mines Paristech&#x2026;&#x2026;&#x8BD1;&#x8FC7;&#x6765;&#x4E2D;&#x6587;&#x662F;&#x5DF4;&#x9ECE;&#x77FF;&#x5927;&#x3001;&#x5DF4;&#x9ECE;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF0C;&#x4FD7;&#x79F0;Mines&#x3002;&#x6709;200&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5F53;&#x5E74;&#x62FF;&#x7834;&#x4ED1;&#x624B;&#x5E95;&#x4E0B;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x57F9;&#x517B;&#x77FF;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x77FF;&#x5927;&#x7684;&#x5730;&#x8D28;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x77FF;&#x5927;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x8DDF;&#x91C7;&#x77FF;&#x6709;&#x5173;&#xFF0C;&#x4ED6;&#x7684;&#x5E94;&#x6570;&#x3001;&#x673A;&#x5668;&#x4EBA;&#x3001;&#x56FE;&#x5F62;&#x5B66;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x6750;&#x6599;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;quantative finance&#x65B9;&#x5411;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4ED6;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x5721;&#x4E2D;&#x6587;&#x540D;&#x6CA1;&#x6CD5;&#x63CF;&#x8FF0;&#x7684;&#xFF0C;Mines&#x57FA;&#x672C;&#x662F;EP&#x4E4B;&#x4E0B;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x4E4B;&#x4E0A;&#x7684;No.2&#x3002;&#x50CF;Mines&#x8FD9;&#x6837;&#x7684;Grande Ecole&#x7684;&#x5178;&#x578B;&#x7279;&#x5F81;&#x5C31;&#x662F;&#xFF1A;&#x5C0F;&#xFF0C;&#x5B66;&#x751F;&#x5C11;&#xFF0C;&#x4E00;&#x5E74;&#x53EA;&#x6388;120&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x6BD5;&#x4E1A;&#x751F;&#x76F8;&#x5F53;&#x62A2;&#x624B;&#xFF1B;&#x6709;&#x94B1;&#xFF0C;&#x6709;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x5728;&#x90A3;&#x8FB9;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#x5B66;&#x957F;&#x4E3A;&#x8BC1;&#xFF1B;&#x6709;&#x81EA;&#x5DF1;focus&#x7684;&#x4F20;&#x7EDF;&#x9886;&#x57DF;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x4E0E;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x91CC;&#x7684;&#x5DE5;&#x4E1A;&#x754C;&#x8054;&#x7CFB;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7D27;&#x5BC6;&#x2026;&#x2026;&#x2028;&#x2028;&#x901A;&#x8FC7;paristech&#x9879;&#x76EE;&#x8FDB;&#x5165;Mines&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#xFF0C;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;&#x8D77;&#x7684;&#xFF08;&#x8FD9;&#x4E2A;&#x5B66;&#x4F4D;&#x6CD5;&#x56FD;&#x4EBA;&#x9700;&#x8981;&#x8BFB;&#x4E09;&#x5E74;&#xFF09;&#xFF0C;Mines&#x7684;&#x5B97;&#x65E8;&#x662F;&#x901A;&#x624D;&#x6559;&#x80B2;&#xFF0C;&#x7406;&#x8BBA;&#x8BFE;&#x7A0B;&#x591A;&#x4E14;&#x5BBD;&#x6CDB;&#xFF0C;&#x4ECE;&#x57FA;&#x7840;&#x7684;&#x7269;&#x7406;&#x548C;&#x6570;&#x5B66;&#xFF0C;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x52B3;&#x52A8;&#x6CD5;&#x793E;&#x4F1A;&#x5B66;&#xFF0C;&#x8BFE;&#x7A0B;&#x9664;&#x6570;&#x5B66;&#x5916;&#x90FD;&#x4E0D;&#x592A;&#x6DF1;&#xFF0C;&#x540C;&#x65F6;&#x6781;&#x7AEF;&#x5F3A;&#x8C03;&#x8BFE;&#x7A0B;&#x7684;&#x5E94;&#x7528;&#x6027;&#xFF0C;&#x5B66;&#x751F;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5206;&#x7EC4;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#xFF0C;&#x5B66;&#x4E60;&#x7684;&#x73AF;&#x5883;&#x4E0E;&#x516C;&#x53F8;&#x4E2D;&#x505A;&#x9879;&#x76EE;&#x7684;&#x73AF;&#x5883;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x3002;&#x5728;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#xFF0C;&#x5B66;&#x751F;&#x4F1A;&#x5728;&#x5B8C;&#x5168;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x4E0B;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;Minor&#x3002;&#x4F9D;&#x9760;&#x5B66;&#x6821;&#x4E0E;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5B66;&#x751F;&#x6709;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x4E2A;Minor&#x4E0B;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#xFF0C;&#x4F8B;&#x5982;&#x5982;&#x679C;&#x4F60;&#x9009;&#x7684;Minor&#x662F;&#x80FD;&#x6E90;&#xFF0C;&#x8001;&#x5E08;&#x5C31;&#x4F1A;&#x5E26;&#x8FD9;&#x4F60;&#x53BB;&#x6CD5;&#x56FD;&#x6216;&#x8005;&#x5317;&#x7F8E;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x80FD;&#x6E90;&#x516C;&#x53F8;&#x8F6C;&#x4E00;&#x5708;&#xFF0C;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x8FD0;&#x8425;&#x72B6;&#x51B5;&#x3002;&lt;br/&gt;&#x2028;&#x9664;&#x4E86;&#x8BFE;&#x7A0B;&#x548C;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x89C1;&#x4E60;&#x4E4B;&#x5916;&#xFF0C;&#x5B66;&#x6821;&#x8FD8;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#x4E24;&#x4E2A;&#x5B9E;&#x4E60;&#x624D;&#x80FD;&#x6BD5;&#x4E1A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7B2C;&#x4E00;&#x5E74;&#x6691;&#x5047;&#x4E3A;&#x671F;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x77ED;&#x5B9E;&#x4E60;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x4E0B;&#x5B66;&#x671F;&#x4E00;&#x5B66;&#x671F;&#x7684;&#x957F;&#x5B9E;&#x4E60;&#x3002;&#x5B9E;&#x4E60;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x627E;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5F53;&#x7136;&#x5B66;&#x6821;&#x4E5F;&#x4F1A;&#x5E2E;&#x5FD9;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x90FD;&#x5728;&#x6CD5;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x7A0B;&#x4F01;&#x4E1A;&#x3001;&#x94F6;&#x884C;&#x548C;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x4E2D;&#x5B9E;&#x4E60;&#x3002;&#x2028;&#x2028;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6559;&#x5B66;&#x65B9;&#x5F0F;&#x51FA;&#x6765;&#x7684;&#x5B66;&#x751F;&#x7684;&#x7279;&#x8D28;&#x662F;&#xFF1A;&#x653E;&#x5230;&#x516C;&#x53F8;&#x91CC;&#x9A6C;&#x4E0A;&#x5C31;&#x80FD;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x5DE5;&#x4E1A;&#x754C;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF1B;&#x540C;&#x65F6;&#x4E0D;&#x9002;&#x5408;&#x505A;&#x79D1;&#x7814;&#xFF0C;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x4E3B;&#x8981;&#x82B1;&#x5728;&#x4E86;&#x5B9E;&#x4E60;&#x3001;&#x65C5;&#x6E38;&#x548C;&#x4E0A;&#x4E00;&#x5927;&#x5806;&#x5F88;&#x5BBD;&#x6CDB;&#x7684;&#x8BFE;&#x7A0B;&#x4E0A;&#x9762;&#x4E86;&#x3002;&lt;br/&gt;&#x4E09;&#x3001;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x600E;&#x4E48;&#x62DB;&#x4EBA;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x62DB;&#x4EBA;&#x7684;&#x603B;&#x4F53;&#x601D;&#x8DEF;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x5B66;&#x6821;&#x4E4B;&#x95F4;&#x90FD;&#x662F;&#x5F88;&#x72EC;&#x7ACB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x8BF4;&#x201C;&#x6211;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x9AD8;&#x79D1;&#x8981;&#x4E0D;&#x8981;&#xFF1F;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x770B;&#x4ED6;&#x4E0B;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x4E0E;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x6821;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x9AD8;&#x79D1;&#x4E0B;&#x9762;&#x7684;&#x5B66;&#x6821;&#x57FA;&#x672C;&#x6DB5;&#x76D6;&#x4E86;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4E2D;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x80FD;&#x6E90;&#x3001;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x571F;&#x6728;&#x3001;&#x91D1;&#x878D;&#x3001;&#x5316;&#x5DE5;&#x3001;&#x751F;&#x7269;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5317;&#x5927;&#xFF0C;&#x6BCF;&#x4E2A;&#x7533;&#x8BF7;&#x4EBA;&#x80AF;&#x5B9A;&#x80FD;&#x591F;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7533;&#x8BF7;&#x7684;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BB2;&#x9002;&#x5408;&#x7533;&#x8BF7;&#x7684;&#x5B66;&#x6821;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x9AD8;&#x79D1;&#x5728;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x201C;&#x4E13;&#x4E1A;&#x6B67;&#x89C6;&#x201D;&#x7279;&#x522B;&#x91CD;&#xFF0C;&#x6211;&#x6765;&#x9010;&#x4E00;&#x8BF4;&#x660E;&#xFF1A;EP&#x559C;&#x6B22;&#x8981;&#x6570;&#x5B66;&#x7684;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x5DE5;&#x5B66;&#x9662;&#x4E5F;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#xFF0C;Mines&#x7279;&#x522B;&#x559C;&#x6B22;&#x8981;&#x7269;&#x7406;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x6570;&#x5B66;&#x7CFB;&#x4E5F;&#x4E0D;&#x9519;&#x3002;ponts&#xFF0C;&#x53E6;&#x4E00;&#x6240;&#x5F88;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x571F;&#x6728;&#x548C;&#x91D1;&#x878D;&#x5F88;&#x5F3A;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x5BF9;&#x6E05;&#x534E;&#x571F;&#x6728;&#x5F88;&#x53CB;&#x597D;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x8981;&#x7ECF;&#x6D4E;&#x3001;&#x91D1;&#x878D;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#xFF1B;ENSAE&#xFF0C;&#x5F88;&#x65B0;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E13;&#x505A;&#x91D1;&#x878D;&#x548C;&#x7EDF;&#x8BA1;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x6570;&#x5B66;&#x7684;&#xFF1B;ENSAM&#xFF0C;&#x4E13;&#x957F;&#x5728;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x5728;&#x5317;&#x5927;&#x62DB;&#x8FC7;&#xFF0C;&#x4F46;&#x4ECA;&#x5E74;&#x628A;&#x4EA4;&#x5927;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#x62A5;&#x7684;&#x5168;&#x8981;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x770B;&#x597D;&#x5DE5;&#x5B66;&#x9662;&#x2026;&#x2026;&#xFF1B;ENSCP&#x3001;ENSPCI&#xFF0C;&#x8001;&#x724C;&#x7684;&#x5316;&#x5B66;&#x7C7B;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x4E60;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x5C45;&#x91CC;&#x592B;&#x4EBA;&#x5F85;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5316;&#x5B66;&#x7C7B;&#x7684;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x4E00;&#x8BD5;&#xFF0C;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x8BF4;&#x4ED6;&#x4EEC;&#x7279;&#x522B;&#x559C;&#x6B22;&#x62DB;&#x5973;&#x751F;&#xFF1B;ENSTelecom Paris&#xFF0C;&#x7535;&#x4FE1;&#x4E13;&#x4E1A;&#x6CD5;&#x56FD;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4E03;&#x5927;&#x725B;&#x6821;&#x4E4B;&#x4E00;&#xFF0C;&#x4ECA;&#x5E74;&#x4FE1;&#x79D1;&#x5E94;&#x8BE5;&#x6709;&#x62DB;&#x8FC7;&#x4E00;&#x4E2A;&#xFF1B;ENSTA&#x504F;&#x7EFC;&#x5408;&#x4E00;&#x70B9;&#xFF0C;&#x6570;&#x5B66;&#x633A;&#x5F3A;&#x7684;&#xFF0C;&#x6570;&#x5B66;&#x8BFE;&#x4E0A;&#x5F97;&#x4E5F;&#x5F88;&#x96BE;&#xFF0C;&#x901A;&#x4FE1;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x6BD4;ENST&#x8981;&#x5F31;&#xFF0C;&#x6781;&#x559C;&#x6B22;&#x8981;&#x6570;&#x5B66;&#x7CFB;&#x7684;&#x4EBA;&#xFF1B;AgroParistech&#x552F;&#x4E00;&#x7684;&#x4E00;&#x6240;&#x504F;&#x751F;&#x7269;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x719F;&#xFF0C;&#x4F46;&#x80FD;&#x8FDB;Paristech&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x76F8;&#x5173;&#x9886;&#x57DF;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4EE5;&#x524D;&#x8981;&#x8FC7;&#x751F;&#x79D1;&#x7684;&#x4EBA;&#xFF1B;HEC&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x52A0;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x9AD8;&#x79D1;&#x91CC;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x5546;&#x5B66;&#x9662;&#x52A0;&#x8FDB;&#x6765;&#x5E72;&#x561B;&#x3002;&#x3002;&#x3002;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x968F;Paristech&#x5728;&#x4E2D;&#x56FD;&#x62DB;&#x751F;&#x2026;&#x2026;&#x2028;&#x4E13;&#x4E1A;&#x6B67;&#x89C6;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x6240;&#x4EE5;&#x4E13;&#x800C;&#x7CBE;&#xFF0C;&#x57FA;&#x672C;&#x53EA;&#x4F1A;&#x8981;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x4E13;&#x4E1A;&#x7684;&#x6781;&#x4E3A;&#x5403;&#x9999;&#xFF0C;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x7C7B;&#x62DB;&#x5F97;&#x5F88;&#x5C11;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x7ECF;&#x6D4E;&#x3001;&#x91D1;&#x878D;&#x7684;&#x4EBA;&#x7533;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x7279;&#x522B;&#x559C;&#x6B22;&#x590D;&#x6742;&#x548C;&#x62BD;&#x8C61;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6570;&#x5B66;&#x5F88;&#x5F3A;&#xFF0C;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x5F88;&#x5F3A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x4E13;&#x4E1A;&#x3002;&#x2028;&#x6240;&#x4EE5;&#x6B63;&#x5E38;&#x7684;&#x95EE;&#x6CD5;&#x662F;&#x201C;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;EP/Mines/PONT/...&#x8981;&#x4E48;&#xFF1F;&#x201D;&#x2026;&#x2026;&#x2028;&#x2028;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x8BF7;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x7F62;&#xFF1A;&#x2028;&lt;a href="http://www.paristech.fr/en/paristech_ecoles.html"&gt;http://www.paristech.fr/en/paristech_ecoles.html&lt;/a&gt;&#x2028;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x62DB;&#x4EBA;&#x7684;&#x6D41;&#x7A0B;&#x2028;&#x2028;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x8BB2;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x4E86;&#x2026;&#x2026;&#x2028;EP&#x7684;&#x62DB;&#x751F;&#x4FE1;&#x606F;&#x5728;08&#x5E74;7&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x6302;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x6BD4;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x65E9;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#x3002;&#x4E0D;&#x8981;&#x5947;&#x602A;&#xFF0C;EP&#x6C38;&#x8FDC;&#x5728;paristech&#x4E2D;&#x90FD;&#x662F;special&#x7684;&#xFF0C;&#x8C01;&#x53EB;&#x5B83;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x6700;&#x597D;&#x7684;&#x5462;&#x3002;&#x5173;&#x4E8E;EP&#x7684;&#x62DB;&#x751F;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4F53;&#x9A8C;&#x8FC7;&#xFF0C;&#x4E14;&#x6BD5;&#x7ADF;&#x6709;&#x524D;&#x9762;&#x88AB;&#x5F55;&#x53D6;&#x7684;&#x725B;&#x4EBA;&#x5728;&#x2026;&#x2026;&#x2028;&#x2028;9&#x6708;7&#x3001;8&#x53F7;&#x5DE6;&#x53F3;&#xFF0C;&#x9AD8;&#x79D1;&#x7684;&#x7533;&#x8BF7;&#x9879;&#x76EE;&#xFF0C;&#x4FD7;&#x79F0;&#x201C;9+9&#x201D;&#xFF0C;&#x5C31;&#x6302;&#x5728;&#x4E86;&#x56FD;&#x9645;&#x4EA4;&#x6D41;&#x90E8;&#xFF0C;&#x901A;&#x77E5;&#x8BF4;9.15&#x53BB;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x5F00;&#x653E;&#x3002;&#x5230;&#x4E86;&#x65F6;&#x95F4;&#x5C31;&#x4E00;&#x7A9D;&#x8702;&#x7684;&#x53BB;&#x586B;&#x4E86;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x8DDF;&#x5317;&#x7F8E;&#x7F51;&#x7533;&#x6CA1;&#x5DEE;&#x522B;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x63D0;&#x4EA4;&#x7167;&#x7247;&#x554A;&#xFF0C;&#x6210;&#x7EE9;&#x5355;&#x5F71;&#x5370;&#x4EF6;&#x554A;&#xFF0C;PS&#x554A;&#x4EC0;&#x4E48;&#x7684;&#xFF08;&#x63D2;&#x4E00;&#x53E5;&#xFF0C;EP&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#xFF0C;&#x7279;&#x522B;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x586B;&#x7684;&#x5B9E;&#x5728;&#x90C1;&#x95F7;&#x6700;&#x540E;&#x5E72;&#x8106;&#x653E;&#x5F03;&#x4E86;&#x7684;&#xFF09;&#x3002;&#x4F46;PS&#x9700;&#x8981;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7528;&#x7533;&#x5317;&#x7F8E;&#x7684;&#x601D;&#x8DEF;&#x6765;&#x5199;&#x8FD9;&#x4E2A;PS&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x60F3;&#x8981;&#x62DB;&#x6536;&#x5B66;&#x751F;&#x8FC7;&#x53BB;&#x505A;&#x5EC9;&#x4EF7;&#x7684;&#x57FA;&#x7840;&#x7814;&#x7A76;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x5FF5;&#x7684;&#x662F;&#x6CD5;&#x56FD;&#x7684;&#x9884;&#x79D1;&#x5B66;&#x751F;&#x4EEC;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x5439;&#x81EA;&#x5DF1;&#x5F88;&#x725B;&#xFF0C;&#x4EE5;&#x53CA;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x60F3;&#x7533;&#x4EC0;&#x4E48;&#x5B66;&#x6821;&#x5E76;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#xFF08;consistent&#xFF09;&#x7684;&#xFF0C;&#x4E0E;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x80CC;&#x666F;&#x548C;&#x51C6;&#x5907;&#x7533;&#x7684;&#x5B66;&#x6821;&#x5951;&#x5408;&#x7684;&#xFF0C;&#x672A;&#x6765;&#x6253;&#x7B97;&#x6216;&#x8005;&#x8BF4;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x3002;&#x653E;&#x5FC3;&#x7684;&#x8BF4;&#x81EA;&#x5DF1;&#x5C06;&#x6765;&#x51C6;&#x5907;&#x53BB;&#x5DE5;&#x4E1A;&#x754C;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#xFF0C;&#x5F85;&#x51E0;&#x5E74;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x4E2D;&#x56FD;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;PS&#x5199;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x6838;&#x80FD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x662F;&#x7269;&#x7406;&#xFF0C;&#x76F8;&#x5173;&#xFF0C;&#x540C;&#x65F6;&#x6CD5;&#x56FD;&#x7684;&#x6838;&#x80FD;&#x6781;&#x5F3A;&#xFF0C;Mines&#x7684;&#x80FD;&#x6E90;&#x53C8;&#x662F;&#x4ED6;&#x7684;&#x4F18;&#x52BF;&#x4E13;&#x4E1A;&#xFF0C;&#x4ED6;&#x7684;&#x6821;&#x53CB;&#x5728;&#x6CD5;&#x56FD;&#x6838;&#x7535;&#x9886;&#x57DF;&#x5F88;&#x6709;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E0B;&#x5C31;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x4E86;~&#x2028;&#x2028;&#x7F51;&#x7533;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#x9AD8;&#x79D1;&#x90A3;&#x8FB9;&#x4F1A;&#x6839;&#x636E;&#x63D0;&#x4EA4;&#x7684;&#x6750;&#x6599;&#x5237;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E2D;&#x56FD;&#x603B;&#x5171;300&#x4EBA;&#x62A5;&#xFF0C;&#x5237;&#x5230;&#x5269;200&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x662F;&#x4ECE;&#x6765;&#x4E0D;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x5237;&#x5317;&#x6E05;&#x7684;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5C31;&#x4EBA;&#x592A;&#x5C11;-&#xFF0C;-&#x2026;&#x2026;&#x4FBF;&#x901A;&#x77E5;&#x6211;&#x53C2;&#x52A0;10&#x6708;26&#x53F7;&#x5728;&#x5317;&#x4EAC;&#x4E3E;&#x884C;&#x7684;&#x7B14;&#x8BD5;&#xFF0C;&#x4EE5;&#x53CA;&#x9762;&#x8BD5;&#x3002;&#x9AD8;&#x79D1;&#x90A3;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x56E2;&#x8FC7;&#x6765;&#xFF0C;&#x5404;&#x4E2A;&#x5B66;&#x6821;&#x90FD;&#x6709;&#x4EE3;&#x8868;&#x3002;&#x7B14;&#x8BD5;&#x7684;&#x9898;&#x4E0D;&#x96BE;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x8D34;&#x8FC7;&#x9898;&#x76EE;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x57FA;&#x672C;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x4E00;&#x5927;&#x4E8C;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x8BFE;&#xFF0C;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;EE&#x3001;CS&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x6570;&#x5B66;&#x6709;mathI&#x548C;mathII&#xFF0C;&#x524D;&#x8005;&#x662F;&#x9AD8;&#x6570;+&#x7EBF;&#x4EE3;&#xFF0C;&#x540E;&#x8005;&#x6211;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8303;&#x56F4;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E9B;&#x6211;&#x4EEC;&#x5B66;&#x7684;&#x6570;&#x5B66;&#x7269;&#x7406;&#x65B9;&#x6CD5;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E2A;&#x7B14;&#x8BD5;&#x6211;&#x89C9;&#x5F97;&#x5B66;&#x7269;&#x7406;&#x7684;&#x4EBA;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x6837;&#x90FD;&#x80FD;&#x505A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x53EA;&#x8981;&#x628A;&#x672C;&#x4E13;&#x4E1A;&#x7684;&#x505A;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x9762;&#x8BD5;&#x7684;&#x8BDD;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6BD4;&#x7B14;&#x8BD5;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x7F51;&#x7533;&#x4E2D;&#x586B;&#x7684;&#x60F3;&#x7533;&#x7684;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x6765;&#x9762;&#x8BD5;&#x4F60;&#xFF0C;&#x95EE;&#x7684;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x975E;&#x5B66;&#x672F;&#x95EE;&#x9898;&#xFF1A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;XXX&#x4E13;&#x4E1A;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x6CD5;&#x56FD;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;XX&#x5B66;&#x6821;&#xFF1F;&#x5C06;&#x6765;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x3002;&#x65F6;&#x95F4;&#x662F;30&#x5206;&#x949F;&#xFF0C;&#x57FA;&#x672C;&#x5C5E;&#x4E8E;&#x95F2;&#x8C08;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8001;&#x5E08;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x80CC;&#x666F;&#x548C;&#x5174;&#x8DA3;&#x63A8;&#x8350;&#x4F60;&#x7533;&#x67D0;&#x67D0;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x89C9;&#x5F97;&#x9762;&#x8BD5;&#x8981;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF1F;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x7684;&#x4E13;&#x4E1A;&#x90FD;&#x5F88;&#x504F;&#x4E14;&#x7CBE;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x60F3;&#x8981;&#x62DB;&#x6709;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7684;&#x80CC;&#x666F;&#x7684;&#x5B66;&#x751F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x9762;&#x8BD5;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x95EE;&#x7533;&#x4E86;&#x5317;&#x7F8E;&#x5B66;&#x6821;&#x4E48;&#xFF1F;&#x4EE5;&#x53CA;&#x7533;&#x4E86;&#x54EA;&#x4E9B;&#x5B66;&#x6821;&#x3002;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x7FD8;&#x6389;&#x4ED6;&#x4EEC;&#x53BB;&#x7F8E;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0E;&#x5317;&#x7F8E;&#x5B58;&#x5728;&#x7740;&#x7ADE;&#x4E89;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x90E8;&#x5206;&#x6700;&#x597D;&#x7684;&#x5C31;&#x662F;&#x5982;&#x5B9E;&#x56DE;&#x7B54;&#x5C31;&#x597D;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x8BF4;&#x81EA;&#x5DF1;&#x9996;&#x9009;&#x662F;&#x5317;&#x7F8E;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x88AB;&#x4ED6;&#x4EEC;&#x5F55;&#x53D6;&#x4E86;&#x2026;&#x2026;&#x5728;&#x9762;&#x8BD5;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x5BF9;Paristech&#x4E0B;&#x9762;&#x5404;&#x5B66;&#x6821;&#x7684;&#x4E13;&#x957F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#x548C;&#x672A;&#x6765;&#x6253;&#x7B97;&#x5F88;&#x6E05;&#x6670;&#x7684;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x6709;&#x4F18;&#x52BF;&#x7684;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x6CD5;&#x56FD;&#x4EBA;&#x89C9;&#x5F97;&#x4F60;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x529F;&#x8BFE;&#xFF0C;&#x5F88;&#x60F3;&#x53BB;&#x4ED6;&#x4EEC;&#x90A3;&#x8FB9;&#x3002;&#x2028;&#x2028;&#x9762;&#x8BD5;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x7B49;&#xFF0C;&#x4ECA;&#x5E74;Mines&#x8FD8;&#x50CF;EP&#x4E00;&#x6837;&#x52A0;&#x4E86;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E2A;&#x6DD8;&#x6C70;&#x7387;&#x57FA;&#x672C;&#x4E3A;0&#xFF0C;&#x57FA;&#x672C;&#x6D41;&#x4E8E;&#x5F62;&#x5F0F;&#x2026;&#x2026;&#x5230;&#x5341;&#x4E8C;&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4F1A;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x9AD8;&#x79D1;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x4F60;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5B66;&#x6CD5;&#x8BED;&#x7533;&#x5956;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&lt;br/&gt;&lt;br/&gt;&#x56DB;&#x3001;FAQ&#x2028;&#x2028;1&#x3001;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x662F;&#x82F1;&#x8BED;&#x8FD8;&#x662F;&#x6CD5;&#x8BED;&#x6559;&#x5B66;&#xFF1F;&#x2028;&#x6CD5;&#x8BED;&#x3002;&#x6CD5;&#x56FD;&#x9664;&#x4E86;&#x5546;&#x6821;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x7528;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x7559;&#x5B66;&#x6CD5;&#x56FD;&#x7684;&#x6700;&#x5927;&#x6210;&#x672C;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x4F1A;&#x6210;&#x4E3A;&#x4F60;&#x5728;&#x5B66;&#x4E1A;&#x548C;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x6700;&#x5927;&#x74F6;&#x9888;&#x3002;&#x51C6;&#x5907;&#x7533;&#x9AD8;&#x79D1;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x77E5;&#x9053;&#x5148;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x3002;&#x2028;&#x2028;&#x2028;2&#x3001;&#x6709;&#x94B1;&#x4E48;&#xFF1F;&#x2028;&#x4E00;&#x6240;&#x9AD8;&#x79D1;&#x6210;&#x5458;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x8D39;&#x5728;16000&#x5230;18000&#x6B27;&#x4E4B;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x9AD8;&#x79D1;&#x201C;9+9&#x201D;&#x9879;&#x76EE;&#x8FC7;&#x53BB;&#x7684;&#x4EBA;&#x662F;&#x514D;&#x5B66;&#x8D39;&#x7684;&#x3002;&#x751F;&#x6D3B;&#x8D39;&#x5C31;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x6574;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x7C7B;&#x5956;&#x5B66;&#x91D1;&#xFF1A;1&#x3001;&#x6CD5;&#x56FD;&#x653F;&#x5E9C;Eiffel&#x5956;&#xFF0C;&#x94B1;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;1100&#x591A;&#x6B27;&#xFF0C;&#x8FD8;&#x6709;&#x914D;&#x5957;&#x7684;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x3001;&#x5F80;&#x8FD4;&#x65C5;&#x8D39;&#x3001;&#x76F8;&#x5173;&#x6D3B;&#x52A8;&#x7B49;&#x7B49;&#xFF0C;&#x7F3A;&#x70B9;&#x5728;&#x4E8E;&#x5C11;&#xFF0C;&#x4E14;&#x4F38;&#x5230;&#x7684;&#x4EBA;&#x8DDF;&#x201C;&#x4E2D;&#x5F69;&#x7968;&#x4E00;&#x6837;&#x201D;&#xFF08;&#x5F15;&#x81EA;&#x67D0;&#x5B66;&#x957F;&#xFF09;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x6210;&#x7EE9;&#x80CC;&#x666F;&#x4EC0;&#x4E48;&#x7684;&#x6CA1;&#x592A;&#x591A;&#x5173;&#x7CFB;&#x2026;&#x2026;&#x6709;&#x70B9;&#x9760;RP&#x7684;&#x6210;&#x5206;&#xFF1B;2&#x3001;&#x4F01;&#x4E1A;&#x5956;&#xFF0C;&#x51ED;&#x501F;&#x4F60;&#x6240;&#x5728;&#x5B66;&#x6821;&#x548C;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x94B1;&#x4E0D;&#x4F1A;&#x5C11;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x5982;&#x53BB;&#x4ED6;&#x5BB6;&#x5B9E;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x4E4B;&#x7C7B;&#x7684;&#x9644;&#x52A0;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x4F01;&#x4E1A;&#x5956;&#x4E5F;&#x6709;&#x53D8;&#x5C11;&#x7684;&#x8D8B;&#x52BF;&#xFF1B;3&#x3001;&#x56FD;&#x5BB6;&#x7559;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x63D0;&#x4F9B;&#x7684;&#x5956;&#x5B66;&#x91D1;&#xFF0C;1000/&#x6708;&#xFF0C;&#x9644;&#x52A0;&#x6761;&#x6B3E;&#x662F;&#x5728;&#x8E0F;&#x4E0A;&#x6CD5;&#x56FD;&#x9886;&#x571F;&#x540E;&#x7684;30&#x4E2A;&#x6708;&#x5185;&#x56DE;&#x56FD;&#x670D;&#x52A1;2&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x5B66;&#x957F;&#x975E;&#x5E38;&#x4E0D;&#x63A8;&#x8350;&#x8FD9;&#x4E2A;&#x5956;&#xFF0C;&#x56E0;&#x4E3A;&#x62FF;&#x5230;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#x7684;&#x4EBA;&#x6700;&#x597D;&#x73B0;&#x5728;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x4F4D;&#x5728;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x5EA6;&#x8FD8;&#x4E0D;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x56DE;&#x4E0D;&#x56DE;&#x56FD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x5956;&#xFF0C;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x7684;&#x5B66;&#x6821;&#x8BF8;&#x5982;EP&#xFF0C;Mines&#x4F1A;&#x63D0;&#x4F9B;&#x8865;&#x52A9;&#xFF0C;&#x5176;&#x4E2D;EP&#x7684;&#x5B66;&#x751F;&#x4ECE;&#x6765;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x94B1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B66;&#x6821;&#x7EDD;&#x5BF9;&#x7ED9;&#x5F97;&#x591F;&#xFF0C;Mines&#x636E;&#x8BF4;&#x662F;500&#x6B27;/&#x6708;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x8DDF;&#x5B66;&#x6821;&#x95EE;&#x2026;&#x2026;&#x2028;&#x2028;&#x4E00;&#x4F4D;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x5176;&#x5B9E;&#x94B1;&#x57FA;&#x672C;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x53BB;Mines&#x8FDE;&#x5B66;&#x6821;&#x53D1;&#x7684;&#x8865;&#x52A9;&#x90FD;&#x6CA1;&#x62FF;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x5E26;&#x4E86;7&#x4E07;rmb&#x8FC7;&#x53BB;&#xFF0C;&#x4E24;&#x5E74;&#x4E0B;&#x6765;&#x65E5;&#x5E38;&#x751F;&#x6D3B;+&#x5230;&#x5904;&#x65C5;&#x6E38;&#x57FA;&#x672C;&#x591F;&#x4E86;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x4E24;&#x4E2A;&#x5B9E;&#x4E60;&#x662F;&#x6709;&#x85AA;&#x6C34;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x80FD;&#x591F;&#x5DE5;&#x4F5C;&#xFF0C;&#x8D77;&#x85AA;&#x5728;40000/&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x6263;&#x6389;25%&#x5DE6;&#x53F3;&#x7684;&#x7A0E;&#xFF0C;&#x57FA;&#x672C;&#x5DE5;&#x4F5C;&#x4E00;&#x5E74;&#x5C31;&#x80FD;&#x6536;&#x56DE;&#x6765;&#x3002;&#x9AD8;&#x79D1;&#x4E0D;&#x540C;&#x4E8E;&#x53BB;&#x8BFB;PHD&#xFF0C;&#x53EA;&#x8981;&#x4E24;&#x5E74;&#x3001;&#x6709;&#x5B9E;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x65E9;&#xFF0C;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x51FA;&#x751F;&#x6D3B;&#x8D39;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ED9;&#x5BB6;&#x91CC;&#x5E26;&#x6765;&#x592A;&#x5927;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x2028;&#x2028;&#x2028;3&#x3001;&#x5317;&#x5927;&#x7684;&#x5B66;&#x751F;&#x597D;&#x7533;&#x4E48;&#xFF1F;&#x2028;&#x5077;&#x5077;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;Mines&#x8FD9;&#x51E0;&#x5E74;&#x975E;&#x5E38;&#x60F3;&#x62DB;&#x5317;&#x6E05;&#x7684;&#x5B66;&#x751F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x8BB2;&#x7A76;&#x51FA;&#x8EAB;&#xFF0C;&#x8BB2;&#x7A76;&#x7CBE;&#x82F1;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x751A;&#x81F3;&#x4F1A;&#x8BF7;&#x5317;&#x5927;&#x7684;&#x5B66;&#x957F;&#x5403;&#x996D;&#x7814;&#x7A76;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x627E;&#x5230;&#x5317;&#x6E05;&#x7684;&#x5B66;&#x751F;&#x2026;&#x2026;&#x867D;&#x7136;&#x6BCF;&#x5E74;&#x6572;&#x6389;&#x4ED6;&#x4EEC;&#x7684;&#x8FD8;&#x662F;&#x5C45;&#x591A;&#x2026;&#x2026;&#x2028;&#x2028;&#x5F53;&#x7136;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x6211;&#x662F;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5317;&#x5927;&#x7684;&#x547D;&#x4E2D;&#x7387;&#x6BD4;&#x4E0A;&#x6D77;&#x7684;&#x5B66;&#x6821;&#x662F;&#x8981;&#x9AD8;&#x7684;&#x3002;&#x2028;&#x2028;&#x2028;4&#x3001;&#x6211;&#x542C;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5F88;&#x559C;&#x6B22;&#x62DB;&#x7EE9;&#x70B9;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x4E48;&#xFF1F;&#x2028;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5728;&#x6211;&#x8BA4;&#x8BC6;&#x548C;&#x542C;&#x8BF4;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x6709;&#x6210;&#x7EE9;&#x5F88;&#x597D;&#x7684;&#x53BB;&#x4E86;EP&#xFF0C;&#x6709;&#x6210;&#x7EE9;&#x4E00;&#x822C;&#x4E43;&#x81F3;&#x5F88;&#x5DEE;&#x7684;&#x4E5F;&#x88AB;&#x5F88;&#x597D;&#x7684;&#x5B66;&#x6821;&#x5F55;&#x53D6;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x6211;&#x4E0D;&#x77E5;&#x5230;&#x9AD8;&#x79D1;&#x5728;&#x8FD9;&#x4E2A;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x5728;&#x54EA;&#x3002;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7684;&#x662F;GPA&#x4E0D;&#x662F;&#x5168;&#x90E8;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7B14;&#x8BD5;&#x3001;&#x9762;&#x8BD5;&#x6765;&#x8003;&#x5BDF;&#x4F60;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x5BF9;&#x672A;&#x6765;&#x89C4;&#x5212;&#xFF0C;&#x8BC4;&#x4EF7;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x6750;&#x6599;&#x5F88;&#x4E30;&#x5BCC;&#x3002;&#x2028;&#x2028;&#x2028;&#x2028;5&#x3001;&#x6211;&#x542C;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5F88;&#x559C;&#x6B22;&#x62DB;&#x7EE9;&#x4E0A;&#x6D77;&#x90A3;&#x8FB9;&#x5B66;&#x6821;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x4E48;&#xFF1F;&#x2028;&#x4ECA;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5317;&#x6E05;&#x52A0;&#x8D77;&#x6765;20&#x4E2A;&#x4E0D;&#x5230;&#xFF0C;&#x590D;&#x65E6;20&#xFF0C;&#x4EA4;&#x5927;20&#xFF0C;&#x5357;&#x5927;20&#x3002;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x4E0A;&#x6D77;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;&#x2028;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x5728;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x95EE;&#x8FC7;&#xFF0C;&#x7B54;&#x590D;&#x662F;&#x201C;&#x6211;&#x4EEC;&#x53EA;&#x62DB;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x751F;&#x201D;&#xFF0C;&#x5F88;&#x5B98;&#x65B9;&#x3002;&#x4F46;&#x81F3;&#x5C11;&#x4ECE;Mines&#x7684;&#x8868;&#x73B0;&#x6765;&#x770B;&#x9AD8;&#x79D1;&#x7684;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x5F88;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x62DB;&#x5230;&#x5317;&#x6E05;&#x5B66;&#x6821;&#x7684;&#x4EBA;&#x7684;&#x3002;&#x5728;&#x590D;&#x65E6;&#x3001;&#x4EA4;&#x5927;&#xFF0C;&#x9AD8;&#x79D1;&#x662F;&#x88AB;&#x8BA4;&#x4E3A;&#x5F88;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x5E94;&#x4E3A;&#x6613;&#x627E;&#x5DE5;&#x4F5C;&#x4E14;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x5728;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x524D;&#x666F;&#x3002;&#x800C;&#x5728;&#x5317;&#x5927;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x5B66;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x9009;&#x62E9;&#x6C38;&#x8FDC;&#x662F;&#x51FA;&#x56FD;&#xFF0C;&#x5317;&#x7F8E;&#x3002;&#x2028;&#x5728;&#x6211;&#x770B;&#x6765;&#x5317;&#x6E05;&#x4EBA;&#x6570;&#x7684;&#x5C11;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E8E;&#x7533;&#x8BF7;&#x7684;&#x57FA;&#x6570;&#x5C11;&#x3002;&#x2028;&#x2028;&#x2028;6&#x3001;&#x9AD8;&#x79D1;&#x548C;&#x5317;&#x7F8E;PHD&#x54EA;&#x4E2A;&#x597D;&#xFF1F;&#x2028;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x53EF;&#x95EE;&#x95EE;&#x9898;&#x3002;&#x9AD8;&#x79D1;&#x548C;&#x5317;&#x7F8E;&#x8D70;&#x7684;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x5B50;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x53D7;&#x5230;&#x7684;&#x662F;&#x7C7B;&#x4F3C;&#x4E24;&#x5E74;&#x7684;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#xFF0C;&#x5B66;&#x751F;&#x5728;&#x5B8C;&#x5168;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x4E0B;&#x9009;&#x5728;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x5B66;&#x6821;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E1A;&#x548C;&#x6587;&#x5316;&#x3001;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x90FD;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x800C;&#x5728;&#x5317;&#x7F8E;&#x5FF5;PHD&#xFF0C;&#x662F;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x505A;&#x79D1;&#x7814;&#xFF0C;&#x8FC7;&#x4E94;&#x5E74;&#x5F88;&#x7EAF;&#x7CB9;&#x7684;&#x5B66;&#x672F;&#x751F;&#x6D3B;&#x3002;&#x53BB;&#x9AD8;&#x79D1;&#x57FA;&#x672C;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x505A;&#x5B66;&#x672F;&#xFF0C;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x6709;&#x5F88;&#x591A;&#x53BB;&#x4E86;&#x9AD8;&#x79D1;&#x7684;&#x4EBA;&#x8FC7;&#x5F97;&#x5F88;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x73B0;&#x8BFB;&#x7684;&#x4E1C;&#x897F;&#x8DDF;&#x79D1;&#x7814;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x6B27;&#x6D32;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x548C;&#x6587;&#x5316;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x663E;&#x5F97;&#x4E0D;&#x9002;&#x5E94;&#x3002;&#x2028;&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E24;&#x79CD;&#x5F88;&#x5927;&#x5DEE;&#x522B;&#x7684;&#x751F;&#x6D3B;&#x57FA;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x95EE;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x613F;&#x610F;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x672A;&#x6765;&#x3002;&#x2028;&#x2028;&#x2028;&#x2028;&#x2028;&#x540E;&#x8BB0;&#x2028;&#x2028;&#x6211;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x5176;&#x5B9E;&#x633A;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x9676;&#x74F7;&#x6709;&#x5173;&#xFF08;&#x6211;&#x4ECE;3&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x4E0E;Mines&#x7684;&#x8001;&#x5E08;&#x6709;&#x8054;&#x7CFB;&#xFF09;&#xFF1B;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x505A;&#x597D;&#x4E86;&#x6253;&#x7B97;&#xFF0C;&#x5982;&#x679C;Mines&#x7ED9;&#x6211;AD&#x6211;&#x5C31;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x662F;&#x4E2A;&#x4E24;&#x60C5;&#x76F8;&#x60A6;&#x7684;&#x7533;&#x8BF7;&#x2026;&#x2026;&#x2028;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x98DE;&#x8DC3;&#x6216;&#x8005;&#x5317;&#x7F8E;&#x4E4B;&#x5916;&#x7248;&#x4E0A;&#x770B;&#x5230;&#x8BF8;&#x5982;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x8BFB;PHD&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#x8BFB;&#x4E2A;&#x7855;&#x58EB;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x559C;&#x6B22;&#x73B0;&#x5728;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#x8F6C;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x82E6;&#x4E8E;&#x81EA;&#x5DF1;&#x4E13;&#x4E1A;&#x4E0D;&#x591F;&#x5E94;&#x7528;&#xFF0C;&#x62C5;&#x5FC3;&#x51FA;&#x53BB;&#x6CA1;&#x6CD5;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5317;&#x5927;&#x7406;&#x79D1;&#x7684;&#x540C;&#x5B66;&#x5728;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x9009;&#x62E9;&#x4E0A;&#x6709;&#x4E9B;&#x8FC7;&#x4E8E;&#x8D8B;&#x5411;&#x540C;&#x5316;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x53BB;&#x5317;&#x7F8E;&#x8BFB;PHD&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x7684;&#x751F;&#x6D3B;&#x7F3A;&#x5C11;&#x8BA4;&#x8BC6;&#xFF0C;&#x53EA;&#x662F;&#x8DDF;&#x7740;&#x7533;&#x8BF7;&#x7F62;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9AD8;&#x79D1;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E9B;&#x540C;&#x5B66;&#x7684;&#x8003;&#x8651;&#x7684;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x7684;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#xFF0C;&#x9700;&#x8981;&#x719F;&#x6089;&#x4E00;&#x95E8;&#x5168;&#x65B0;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECE;&#x5317;&#x5927;&#x57FA;&#x7840;&#x7684;&#x3001;&#x6210;&#x7EE9;&#x81F3;&#x4E0A;&#x7684;&#x6C1B;&#x56F4;&#x91CC;&#x8F6C;&#x5230;&#x4E00;&#x4E2A;&#x5BBD;&#x6CDB;&#x7684;&#x3001;&#x591A;&#x5143;&#x800C;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#x5316;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#x3002;&#x4F46;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x5728;&#x505A;&#x79D1;&#x7814;&#x4E4B;&#x5916;&#x7684;&#x65B0;&#x7684;&#x9009;&#x62E9;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;</description>
      <iweb:image href="Media/object308.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/18_liu_li_teng_de_shen_qing_zong_jie.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x674E;&#x6021;&#x8431;&#x7684;EP&#x7533;&#x8BF7;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/13_li_yi_xuan_deEP_shen_qing.html</link>
      <guid isPermaLink="false">8ce5e9d0-d356-465f-a4be-806296d36cac</guid>
      <pubDate>Sun, 13 May 2012 22:10:17 +0200</pubDate>
      <description>&#x4E2A;&#x4EBA;&#x60C5;&#x51B5;&#xFF1A;&lt;br/&gt;GPA: 4.58  &lt;br/&gt;&#x603B;&#x6392;&#xFF08;&#x5305;&#x62EC;&#x4E94;&#x73ED;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x4E94;&#x73ED;&#x7684;&#xFF09;&#xFF1A;5/224&lt;br/&gt;&#x6CE8;&#x660E;&#xFF1A;&#x6211;&#x662F;&#x8F6C;&#x7CFB;&#x751F;&#xFF0C;&#x5728;&#x539F;&#x6765;&#x4FE1;&#x7BA1;&#x7CFB;&#x7684;&#x6392;&#x540D;&#x662F;1/88&#xFF0C;&#x4F30;&#x8BA1;&#x6B64;&#x540D;&#x6B21;&#x5728;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x4E2D;&#x5360;&#x4E86;&#x4F18;&#x52BF;&lt;br/&gt;Tofel: 100 (18)&lt;br/&gt;GRE: 800+520+3.0&lt;br/&gt;Sub: 960&lt;br/&gt;Honor: &#x56FD;&#x5956;+&#x4EBA;&#x6C11;&#x5956;&#x5B66;&#x91D1;&#x4E00;&#x7B49;*2+&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x56E2;&#x5458;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x4E8C;&#x5B9E;&#x9A8C;&#x8BFE;&#x4E0A;&#x5199;&#x7684;&#x521B;&#x65B0;&#x8BBA;&#x6587;&#x5F97;&#x4E86;&#x4E8C;&#x7B49;&#x5956;&lt;br/&gt;&#x79D1;&#x7814;&#x7ECF;&#x5386;&#xFF1A;&#x57FA;&#x672C;&#x65E0;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x4E09;&#x4E0B;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x5B66;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;PS&#x4E0A;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#xFF08;&#x6C57;~~&#xFF09;&lt;br/&gt;&#x7533;&#x8BF7;&#x7ED3;&#x679C;&#xFF1A;&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x9879;&#x76EE;&#x4E2D;&#x7684;EP&#xFF08;&#x5DF4;&#x9ECE;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#xFF09;&#xFF0C;MINES&#xFF08;&#x9AD8;&#x7B49;&#x77FF;&#x4E1A;&#x5B66;&#x6821;&#xFF09;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;      NYU&#xFF0C;&#x9999;&#x6E2F;&#x7684;HKUST, HKU&#xFF08;&#x6211;&#x5C31;&#x6CA1;&#x7533;&#x51E0;&#x4E2A;&#x5B66;&#x6821;&#xFF09;&lt;br/&gt;Offert: EP&#xFF08;&#x4E13;&#x4E1A;&#x4E0D;&#x5B9A;&#xFF09;+Eiffel&#x5956;&#x5B66;&#x91D1;&#xFF08;&#x6B64;&#x5956;&#x5B66;&#x91D1;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B22;&#x559C;&#xFF0C;&#x597D;&#x5904;&#x4EE5;&#x4E0B;&#x7F57;&#x5217;&#xFF09;&lt;br/&gt;ME&#xFF1A;HKUST&#x7684;&#x53E3;&#x5934;offer&#xFF08;&#x60C5;&#x51B5;&#x8BE1;&#x5F02;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x7BA1;&#xFF09;&lt;br/&gt;Rej&#xFF1A;Phy&#xFF1A;NYU&#xFF08;&#x5F88;&#x4F24;&#x5FC3;&#xFF0C;&#x6211;&#x5C31;&#x7533;&#x4E86;&#x4E00;&#x6240;&#x7F8E;&#x56FD;&#x7684;&#x8FD8;&#x88AB;&#x62D2;&#x4E86;&#xFF0C;&#x6211;PS&#x5F53;&#x771F;&#x662F;&#x767D;&#x5199;&#x4E86;&#xFF09;&lt;br/&gt;Mines&#xFF08;&#x8C8C;&#x4F3C;&#x4ED6;&#x5BB6;&#x4E0D;&#x6536;&#x5F53;&#x5C4A;&#x7533;&#x8BF7;&#x4EBA;&#x4E2D;&#x5B66;&#x5206;&#x7EE9;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8C01;&#x77E5;&#x9053;&#x554A;&#xFF09;&lt;br/&gt;&#x8FD8;&#x6709;&#x6211;&#x7533;&#x7684;HKU&#x7684;master&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x7BA1;&#x4E86;&lt;br/&gt;&lt;br/&gt;&#x6700;&#x540E;&#x9009;&#x62E9;&#x53BB;EP&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x79D1;&#x7814;&#x3002;&#x8BF4;&#x6765;&#x5947;&#x602A;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x5F88;&#x559C;&#x6B22;&#x7269;&#x7406;&#xFF0C;&#x8FD8;&#x4E3A;&#x6B64;&#x53D1;&#x594B;&#x4E00;&#x5E74;&#x4ECE;&#x522B;&#x7684;&#x7CFB;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x53D1;&#x594B;&#x4E24;&#x5E74;&#x5B66;&#x4E13;&#x4E1A;&#x8BFE;&#xFF0C;&#x6740;G&#x6740;T&#xFF0C;&#x6B64;&#x95F4;&#x5B8C;&#x5168;&#x4EE5;&#x53BB;&#x7F8E;&#x56FD;&#x540D;&#x6821;&#x641E;&#x79D1;&#x7814;&#x4E3A;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x5934;&#x6765;&#x4E0E;&#x521D;&#x8877;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x6B63;&#x5982;&#x4E00;&#x53E5;&#x6BD4;&#x8F83;&#x6587;&#x827A;&#x7684;&#x8BDD;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x98DE;&#x5F97;&#x592A;&#x9AD8;&#x592A;&#x8FDC;&#xFF0C;&#x7136;&#x540E;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x521D;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x98DE;&#x7FD4;&#x201D;&#x3002;&#x8FD9;&#x4ECE;&#x4FA7;&#x9762;&#x4E5F;&#x63D0;&#x9192;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x95EE;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x51FA;&#x56FD;&#xFF0C;&#x53BB;&#x7F8E;&#x56FD;&#x8BFB;phd&#x7684;&#x8BDD;&#x6211;&#x662F;&#x5426;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x641E;&#x79D1;&#x7814;&#x3002;&lt;br/&gt;&#x7136;&#x540E;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x3002;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x6CD5;&#x56FD;9&#x6240;&#x5927;&#x5B66;&#x6821;&#xFF08;grande &#xE9;cole&#xFF09;&#x4E0E;&#x4E2D;&#x56FD;9&#x6240;&#x9AD8;&#x6821;&#xFF08;&#x4ECE;2011&#x5E74;&#x5F00;&#x59CB;&#x53D8;&#x6210;10&#x6240;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3001;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3001;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3001;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x3001;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF09;&#x7B7E;&#x8BA2;&#x534F;&#x8BAE;&#xFF0C;&#x6BCF;&#x5E74;&#x9009;80&#x4E2A;&#xFF08;&#x524D;&#x51E0;&#x5E74;&#x662F;50&#x4E2A;&#xFF09;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x8D74;&#x6CD5;&#x5B66;&#x4E60;&#xFF0C;&#x5B66;&#x8D39;&#x5168;&#x514D;&#xFF0C;EP&#x548C;Mines&#x4F1A;&#x63D0;&#x4F9B;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x628A;&#x751F;&#x6D3B;&#x8D39;cover&#x6389;&#x3002;&#x6BD5;&#x4E1A;&#x540E;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x4E0E;&#x56FD;&#x5185;&#x7684;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x76F8;&#x540C;&#x3002;&#x4E13;&#x4E1A;&#x4E3B;&#x8981;&#x662F;&#x5DE5;&#x79D1;&#x3001;&#x5546;&#x4E1A;&#x91D1;&#x878D;&#x3001;&#x7BA1;&#x7406;&#x4E4B;&#x7C7B;&#xFF0C;&#x662F;&#x6388;&#x8BFE;&#x5F0F;&#x6559;&#x5B66;&#x3002;&#x81F3;&#x4E8E;&#x5B66;&#x5236;&#xFF0C;&#x9664;&#x4E86;EP&#x5916;&#x90FD;&#x662F;&#x4E24;&#x5E74;&#xFF0C;EP&#x662F;&#x56DB;&#x5E74;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x6709;&#x534A;&#x5E74;&#x5728;&#x6CD5;&#x56FD;&#x522B;&#x7684;&#x5730;&#x533A;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#x3001;&#x5176;&#x540E;&#x5728;EP&#x5F85;&#x4E24;&#x5E74;&#x534A;&#xFF0C;&#x8FD9;&#x6837;&#x4E09;&#x5E74;&#x540E;&#x5C31;&#x62FF;EP&#x7684;&#x4E00;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x7B2C;&#x56DB;&#x5E74;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x5B9E;&#x4E60;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x7EE7;&#x7EED;&#x5728;&#x522B;&#x7684;&#x5B66;&#x6821;&#x5F85;&#x4E00;&#x5E74;&#x518D;&#x62FF;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x8FD9;&#x6837;&#x76F8;&#x5F53;&#x4E8E;&#x56DB;&#x5E74;&#x62FF;&#x4E24;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x591F;&#x725B;&#xFF0C;&#x62FF;&#x4E2A;&#x5DE5;&#x79D1;&#x7684;&#x518D;&#x62FF;&#x4E2A;&#x91D1;&#x878D;&#x7684;&#xFF0C;&#x5C31;&#x80FD;&#x5728;&#x5404;&#x9886;&#x57DF;&#x7545;&#x901A;&#x65E0;&#x963B;&#x4E86;&#x3002;&lt;br/&gt;&#x6700;&#x540E;&#x518D;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;EP&#x3002;&#x8FD9;&#x4E2A;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x8FD8;&#x6709;&#x540C;&#x5B66;&#x8BB2;&#x8FF0;&#xFF0C;&#x7EDD;&#x5BF9;&#x7B2C;&#x4E00;&#x624B;&#x4FE1;&#x606F;&#x3002;EP&#x5728;&#x4E16;&#x754C;&#x6392;&#x540D;&#x5DEE;&#x4E0D;&#x591A;&#x4E09;&#x5341;&#x591A;&#x540D;&#xFF0C;&#x867D;&#x7136;&#x6392;&#x540D;&#x4E0D;&#x5982;&#x4E00;&#x4E9B;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5F88;&#x5C0F;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x5B83;&#x7684;&#x96C4;&#x539A;&#x5B9E;&#x529B;&#x3002;&#x5728;&#x6821;&#x5B66;&#x751F;&#x53EA;&#x6709;&#x4E0D;&#x5230;&#x4E24;&#x5343;&#x4EBA;&#xFF0C;&#x800C;&#x5149;&#x6559;&#x804C;&#x5DE5;&#x5C31;&#x6709;&#x4E00;&#x5343;&#x4EBA;&#xFF0C;&#x5E08;&#x751F;&#x6BD4;&#x4F8B;&#x4E4B;&#x9AD8;&#x540D;&#x5217;&#x4E16;&#x754C;&#x5927;&#x5B66;&#x6392;&#x540D;&#x524D;&#x5217;&#xFF0C;&#x96B6;&#x5C5E;&#x6CD5;&#x56FD;&#x56FD;&#x9632;&#x90E8;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x5904;&#x4E8E;&#x4E0D;&#x53EF;&#x64BC;&#x52A8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8DDF;&#x7F8E;&#x56FD;&#x4E0D;&#x540C;&#xFF0C;&#x6216;&#x8BB8;&#x7F8E;&#x56FD;&#x5927;&#xFF0C;&#x5E76;&#x4E14;&#x597D;&#x5B66;&#x6821;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x50CF;EP&#x5728;&#x6CD5;&#x56FD;&#x90A3;&#x4E48;&#x9AD8;&#x5730;&#x4F4D;&#x7684;&#x5B66;&#x6821;&#x3002;EP&#x6BD5;&#x4E1A;&#x751F;&#x627E;&#x5DE5;&#x4F5C;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;EP&#x6BD5;&#x4E1A;&#x751F;&#x53EA;&#x80FD;&#x627E;&#x5F97;&#x5230;&#x4E24;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x5F88;&#x6709;&#x94B1;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x66F4;&#x6709;&#x94B1;&#x7684;&#x3002;&#x6B64;&#x8BF4;&#x6CD5;&#x662F;&#x5426;&#x51C6;&#x786E;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53CD;&#x6620;&#x4E86;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6BD5;&#x4E1A;&#x540E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;EP&#x662F;&#x5F88;&#x597D;&#x7684;&#x9009;&#x62E9;&#x54E6;&#x3002;&#x9664;&#x4E86;&#x540D;&#x6C14;&#x5927;&#x5730;&#x4F4D;&#x9AD8;&#xFF0C;EP&#x7684;&#x4F18;&#x70B9;&#x4E4B;&#x4E8C;&#x662F;&#x5B66;&#x6821;&#x4E0E;&#x653F;&#x5546;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x653F;&#x5546;&#x540D;&#x6D41;&#x51FA;&#x8EAB;EP&#x5E76;&#x4E14;&#x6BD5;&#x4E1A;&#x540E;&#x4E5F;&#x6709;&#x5B66;&#x6821;&#x4FDD;&#x6301;&#x5BC6;&#x5207;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x4F1A;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x5927;&#x5927;&#x6709;&#x5229;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x4E13;&#x4E1A;&#x662F;&#x53BB;&#x4E86;EP&#x540E;&#x518D;&#x5B9A;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5730;&#x8F6C;&#x91D1;&#x878D;&#x8F6C;EE&#x7B49;&#x70ED;&#x95E8;&#x4E13;&#x4E1A;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x53E6;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x9009;&#x62E9;&#x4E86;HEC&#xFF08;&#x6B27;&#x6D32;&#x9AD8;&#x5546;&#xFF0C;&#x542C;&#x8BF4;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x5546;&#x5B66;&#x6821;&#xFF0C;&#x65B0;&#x4E00;&#x4EFB;&#x6CD5;&#x56FD;&#x603B;&#x7EDF;&#x5965;&#x6717;&#x5FB7;&#x8BFB;&#x8FC7;&#x7684;&#xFF09;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x91D1;&#x878D;&#x884C;&#x5217;&#x3002;&lt;br/&gt;&#x4ECE;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x662F;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6A2A;&#x8DE8;&#x4E9A;&#x6B27;&#x7F8E;&#x5927;&#x9646;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x79CD;&#x65B9;&#x5F0F;&#x6211;&#x90FD;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x4E0D;&#x592A;&#x4E13;&#x4E1A;&#x3002;&#x8FD9;&#x79CD;&#x7533;&#x8BF7;&#x7684;&#x597D;&#x5904;&#x662F;&#x5230;&#x6700;&#x540E;&#x4E0D;&#x4F1A;&#x6CA1;&#x6709;&#x5B66;&#x6821;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x7A0B;&#x6BD4;&#x8F83;&#x7D2F;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6211;&#x662F;&#x600E;&#x6837;&#x540C;&#x65F6;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#xFF08;&#x9999;&#x6E2F;&#x7684;&#x6D41;&#x7A0B;&#x4E0E;&#x7F8E;&#x56FD;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x65E9;&#x4E86;&#x4E9B;&#xFF09;&#x548C;&#x6CD5;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x3002;&lt;br/&gt;&#x7F8E;&#x56FD;&#x7BC7;&lt;br/&gt;&#x4ECE;&#x786C;&#x4EF6;&#x6761;&#x4EF6;&#x4E0A;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x53E3;&#x8BED;&#x7EDD;&#x5BF9;&#x662F;&#x77ED;&#x677F;&#xFF0C;&#x518D;&#x8005;GRE&#x4F5C;&#x6587;&#x5206;&#x6570;&#x5C11;&#x4E86;&#x70B9;&#x513F;&#x3002;&#x8FD9;&#x5C31;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x6765;&#xFF0C;&#x5C31;&#x662F;GT&#x6210;&#x7EE9;&#x5728;&#x7533;&#x8BF7;&#x4E2D;&#x5230;&#x5E95;&#x5360;&#x591A;&#x5927;&#x6BD4;&#x91CD;&#x3002;&#x4E4B;&#x524D;&#x6211;GRE&#x4F5C;&#x6587;&#x8003;3.0&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x54A8;&#x8BE2;&#x4E00;&#x4F4D;&#x5728;Princeton&#x7684;&#x5B66;&#x957F;&#xFF0C;&#x4ED6;&#x8BF4;&#x8FD9;&#x4E2A;&#x5206;&#x6570;&#x504F;&#x4F4E;&#xFF0C;&#x81F3;&#x5C11;3.5&#x4EE5;&#x4E0A;&#x624D;&#x5408;&#x9002;&#xFF0C;Princeton&#x662F;&#x4F1A;&#x56E0;&#x4E3A;&#x82F1;&#x8BED;&#x6210;&#x7EE9;&#x62D2;&#x4EBA;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5728;&#x7533;&#x8BF7;&#x4E2D;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#xFF0C;&#x6BD4;&#x5982;UIUC&#x660E;&#x8BF4;&#x6258;&#x798F;&#x6210;&#x7EE9;&#x53E3;&#x8BED;&#x8981;24&#x4EE5;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x7533;&#x4E0A;UIUC&#x7684;&#x4E5F;&#x4E0D;&#x5FC5;&#x7136;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x53E3;&#x8BED;24&#x5206;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#x76F4;&#x63A5;&#x8981;&#x6C42;&#x5F88;&#x4F4E;&#xFF0C;&#x4F8B;&#x5982;NYU&#x53EA;&#x8981;90&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x82F1;&#x6587;&#x6210;&#x7EE9;&#x867D;&#x7136;&#x662F;&#x67D0;&#x4E9B;&#x5B66;&#x6821;&#x62D2;&#x4EBA;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7406;&#x7531;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x4ECA;&#x5E74;&#x7533;&#x8BF7;&#x7ED3;&#x679C;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&#x7533;&#x8BF7;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5B66;&#x6821;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x7684;match&#x4E0D;match&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BD5;&#x60F3;&#x725B;&#x6821;&#x6BCF;&#x5E74;&#x5168;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x7533;&#x8BF7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x4E0D;match&#xFF0C;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x8981;&#x4F60;&#x3002;&#x8FD9;&#x5C31;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x8981;&#x6C42;&#xFF0C;&#x5728;&#x7533;&#x8BF7;&#x51B2;&#x523A;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x8BA4;&#x4E3A;&#x80FD;&#x5426;&#x4E0A;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x662F;&#x4E2A;&#x4EBA;&#x54C1;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x54C1;&#x597D;&#x624D;&#x4F1A;&#x6709;&#x5927;offer&#x7838;&#x5411;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x591A;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x5B66;&#x6821;&#x6709;&#x54EA;&#x4E9B;&#x4E13;&#x4E1A;&#x8DDF;&#x4F60;PS&#x91CC;&#x5199;&#x7684;&#x7814;&#x7A76;&#x7ECF;&#x5386;&#x4E00;&#x81F4;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4F60;&#x7684;&#x67D0;&#x4E9B;&#x957F;&#x677F;&#xFF0C;&#x90A3;&#x4E48;&#x62FF;&#x5230;&#x5927;offer&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x5927;&#x5927;&#x589E;&#x52A0;&#x4E86;&#x3002;&lt;br/&gt;&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#x8868;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x7533;&#x8BF7;&#x9999;&#x6E2F;&#x7684;&#x5B66;&#x6821;&#x5F53;&#x4FDD;&#x5E95;&#x6821;&#xFF0C;&#x800C;&#x9999;&#x6E2F;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x6821;&#x7B2C;&#x4E00;&#x8F6E;&#x7533;&#x8BF7;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x5F88;&#x65E9;&#xFF0C;12&#x6708;1&#x65E5;&#x5C31;&#x622A;&#x6B62;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5207;&#x6587;&#x4E66;&#x7684;&#x6700;&#x540E;&#x5B9A;&#x7A3F;&#x5FC5;&#x987B;&#x5728;11&#x6708;&#x4E2D;&#x65EC;&#x641E;&#x5B9A;&#x3002;11&#x6708;&#x4E2D;&#x65EC;&#x8FD8;&#x6709;&#x4E2A;sub&#x8003;&#x8BD5;&#xFF0C;&#x6700;&#x597D;&#x590D;&#x4E60;&#x4E2A;3&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x540C;&#x65F6;&#x7533;&#x8BF7;&#x4E86;&#x6CD5;&#x56FD;&#xFF0C;&#x7533;&#x6CD5;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x4F1A;&#x4ECB;&#x7ECD;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x86EE;&#x7D27;&#x5F20;&#x7684;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6691;&#x5047;&#x4E0D;&#x60F3;&#x7BA1;&#x7533;&#x8BF7;&#x5B66;&#x6821;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x56DB;&#x4E0A;&#x5B66;&#x671F;9&#x6708;&#x4EFD;&#x4E00;&#x5F00;&#x5B66;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x9009;&#x6821;&#x7684;&#x8FC7;&#x7A0B;&#x4E86;&#x3002;&#x9009;&#x6821;&#x540D;&#x5355;&#x4E00;&#x822C;&#x662F;&#x968F;&#x7740;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x4E0D;&#x65AD;&#x53D8;&#x52A8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x597D;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5927;&#x91CF;&#x6D4F;&#x89C8;&#x7F8E;&#x56FD;&#x5404;&#x5B66;&#x6821;&#x7F51;&#x9875;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x5BF9;&#x65B9;&#x5B66;&#x6821;&#x6709;&#x54EA;&#x4E9B;&#x4E13;&#x4E1A;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x7533;&#x8BF7;&#x6761;&#x4EF6;&#xFF0C;&#x505A;&#x5230;&#x5FC3;&#x91CC;&#x6709;&#x6570;&#x3002;&#x6211;&#x9009;&#x6821;&#x7684;&#x65F6;&#x5019;&#x7279;&#x5077;&#x61D2;&#xFF0C;&#x5C31;&#x6253;&#x5F00;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x603B;&#x6392;&#x548C;&#x7269;&#x7406;&#x4E13;&#x6392;&#xFF0C;&#x518D;&#x6253;&#x5F00;&#x7F8E;&#x56FD;&#x5730;&#x56FE;&#x7EFC;&#x5408;&#x8003;&#x8651;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x770B;&#x91CD;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4F60;&#x6709;&#x7279;&#x522B;&#x8981;&#x6C42;&#xFF0C;&#x90A3;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x9009;&#x6821;&#x7684;&#x65F6;&#x5019;&#x8003;&#x8651;&#x8FDB;&#x53BB;&#x3002;&#x4E00;&#x822C;&#x9009;&#x6821;&#x7684;&#x6BD4;&#x4F8B;&#x662F;&#x51B2;&#x523A;&#x6821;5&#x4E2A;&#xFF0C;&#x91CD;&#x70B9;&#x7533;&#x8BF7;&#x5B66;&#x6821;10&#x4E2A;&#xFF0C;&#x4FDD;&#x5E95;&#x6821;5&#x4E2A;&#x3002;&#x6709;&#x51E0;&#x4E2A;&#x7ECF;&#x5178;&#x4FDD;&#x5E95;&#x6821;&#x53EF;&#x4EE5;&#x5728;10&#x5E74;&#x98DE;&#x8DC3;&#x624B;&#x518C;&#x4E0A;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x524D;&#x5341;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x628A;&#x7533;&#x8BF7;&#x91CD;&#x70B9;&#x653E;&#x5728;10&#x2014;30&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5F53;&#x7136;&#x6392;&#x540D;&#x524D;&#x5341;&#x7684;&#x3001;&#x5E38;&#x6625;&#x85E4;&#x7684;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x8981;&#x5C1D;&#x8BD5;&#x4E86;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x770B;&#x5230;Harvard, MIT&#x624B;&#x90FD;&#x8F6F;&#x4E86;&#xFF0C;&#x6CA1;&#x6562;&#x7533;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x540E;&#x6094;&#x4E86;&#x3002;&#x7136;&#x540E;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x5F20;&#x8868;&#xFF0C;&#x6CE8;&#x660E;&#x4F60;&#x9009;&#x7684;&#x5B66;&#x6821;&#x7684;&#x7533;&#x8BF7;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x3001;&#x7533;&#x8BF7;&#x8981;&#x6C42;&#x4E4B;&#x7C7B;&#x7684;&#x6BD4;&#x8F83;&#x7410;&#x788E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x53EA;&#x662F;&#x5F88;&#x7410;&#x788E;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x8981;&#x7EC6;&#x5FC3;&#x6709;&#x6761;&#x7406;&#xFF0C;&#x7701;&#x5F97;&#x5230;&#x65F6;&#x5019;&#x5175;&#x8352;&#x9A6C;&#x4E71;&#x7684;&#xFF0C;&#x5F71;&#x54CD;&#x60C5;&#x7EEA;&#x3002;&#x9009;&#x597D;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;9&#x6708;&#x4E2D;&#x4E0A;&#x65EC;&#x4F34;&#x968F;&#x7740;&#x6CD5;&#x56FD;&#x90A3;&#x8FB9;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x7F51;&#x7533;&#xFF0C;&#x6B64;&#x65F6;&#x7F8E;&#x56FD;&#x8FD9;&#x8FB9;&#x53EF;&#x4EE5;&#x7A0D;&#x5FAE;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;9&#x6708;&#x4EFD;&#x5C31;&#x5F00;&#x59CB;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7F51;&#x7533;&#x7684;&#x4EBA;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x6025;&#xFF0C;&#x6240;&#x6709;&#x4F60;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x8FD9;&#x4E48;&#x8D76;&#x3002;&#x4F46;&#x662F;&#x8981;&#x5728;&#x5E73;&#x65F6;&#x7684;&#x65F6;&#x5019;&#x6784;&#x601D;&#x4E00;&#x4E0B;PS&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6253;&#x7B97;&#x4EE5;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#x548C;&#x98CE;&#x683C;&#xFF0C;&#x600E;&#x4E48;&#x7A81;&#x51FA;&#x4F60;&#x7684;&#x957F;&#x5904;&#x907F;&#x514D;&#x77ED;&#x5904;&#x3002;&#x4E00;&#x822C;PS&#x7684;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E0D;&#x77ED;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x5728;&#x5341;&#x4E00;&#x957F;&#x5047;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#x5C31;&#x5199;&#x597D;&#x521D;&#x7A3F;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;2&#x9875;A4&#x7EB8;&#x591A;&#x5C11;&#x5C31;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8FDB;&#x5165;&#x6F2B;&#x957F;&#x7684;PS&#x4FEE;&#x6539;&#x671F;&#x3002;&#x53EF;&#x4EE5;&#x627E;&#x540C;&#x5B66;&#x4E92;&#x6539;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x82F1;&#x8BED;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x5E2E;&#x5FD9;&#x6539;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x627E;&#x4E0A;&#x4E00;&#x4E2A;&#x522B;&#x7684;&#x5B66;&#x6821;&#x82F1;&#x8BED;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5979;&#x76F4;&#x63A5;&#x628A;&#x6211;PS&#x4EA4;&#x7ED9;&#x5979;&#x4EEC;&#x9662;&#x957F;&#x6539;&#x53BB;&#x4E86;&#xFF0C;&#x6B64;&#x4E3E;&#x8BA9;&#x6211;&#x538B;&#x529B;&#x5C71;&#x5927;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x7740;&#x6539;&#x51FA;&#x6765;&#x7684;&#x8BCD;&#x53E5;&#x90A3;&#x4E48;&#x5730;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5F00;&#x5FC3;&#x7684;&#x3002;&#x7136;&#x540E;&#x56E0;&#x4E3A;9&#x6708;&#x4E2D;&#x65EC;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;2&#x5C01;&#x63A8;&#x8350;&#x4FE1;&#xFF0C;&#x6240;&#x4EE5;9&#x6708;&#x4E2D;&#x4E0A;&#x65EC;&#x5C31;&#x5DF2;&#x7ECF;&#x641E;&#x5B9A;&#x4E86;2&#x5C01;&#x63A8;&#x8350;&#x4FE1;&#x4E86;&#xFF0C;10&#x6708;&#x4EFD;&#x518D;&#x8054;&#x7CFB;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x5C31;&#x597D;&#x3002;&#x63A8;&#x8350;&#x4FE1;&#x4E00;&#x822C;&#x662F;&#x81EA;&#x5DF1;&#x5199;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x7ED9;&#x8001;&#x5E08;&#x4FEE;&#x6539;&#x4E00;&#x4E0B;&#x3002;&#x5199;&#x63A8;&#x8350;&#x4FE1;&#x7684;&#x65F6;&#x5019;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x592A;&#x5938;&#x5F20;&#xFF0C;&#x6700;&#x597D;&#x77ED;&#x77ED;&#x4E00;&#x9875;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7B80;&#x6D01;&#x6709;&#x91CD;&#x70B9;&#x5C31;&#x597D;&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x4E0A;&#x5348;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x4E00;&#x5C01;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F62;&#x5F0F;&#x5185;&#x5BB9;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x3002;&#x518D;&#x8BF4;CV&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x5728;&#x540C;&#x5B66;&#x90A3;&#x91CC;&#x8981;&#x4E86;&#x4E00;&#x4EFD;&#x6A21;&#x677F;&#x5C31;&#x76F4;&#x63A5;&#x6539;&#x6210;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x7701;&#x4E8B;&#x513F;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x60C5;&#x51B5;&#x8BF4;&#x6E05;&#x695A;&#x5C31;&#x597D;&#x3002;&lt;br/&gt;&#x8FD9;&#x6837;10&#x6708;&#x5E95;&#x4E4B;&#x524D;&#x6700;&#x597D;&#x628A;&#x6587;&#x4E66;&#x4EC0;&#x4E48;&#x7684;&#x5199;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x5BB9;&#x4E0D;&#x8FEB;&#x5730;&#x5F00;&#x59CB;&#x51C6;&#x5907;sub&#x8003;&#x8BD5;&#x3002;&#x51C6;&#x5907;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x7684;&#x5317;&#x5927;&#x7F16;&#x7684;&#x5206;&#x7C7B;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5B98;&#x65B9;&#x6837;&#x9898;&#xFF0C;&#x518D;&#x8BB0;&#x4E00;&#x4E0B;&#x516C;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x771F;&#x5B9E;&#x8003;&#x8BD5;&#x662F;&#x6BD4;&#x6837;&#x9898;&#x7B80;&#x5355;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8003;&#x4E0B;&#x6765;&#x8FD8;&#x597D;&#x3002;&#x51C6;&#x5907;&#x671F;&#x95F4;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x518D;&#x7A7A;&#x6687;&#x671F;&#x95F4;&#x8FDB;&#x884C;&#x4E00;&#x4E0B;&#x7F51;&#x7533;&#xFF0C;&#x7A0D;&#x5FAE;&#x586B;&#x4E0B;&#x8868;&#x683C;&#x3002;&#x7B49;sub&#x8003;&#x5B8C;&#x5F00;&#x59CB;&#x6279;&#x91CF;&#x7F51;&#x7533;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x591A;&#x8DDF;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x90E8;&#x600E;&#x4E48;&#x786E;&#x5B9A;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x586B;&#x3002;&#x7CFB;&#x91CC;&#x6700;&#x597D;&#x6709;&#x4EBA;&#x5B89;&#x6392;&#x7EDF;&#x8BA1;&#x7B49;&#x4E8B;&#x5B9C;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5408;&#x5BC4;&#x6750;&#x6599;&#x53C8;&#x65B9;&#x4FBF;&#x53C8;&#x7701;&#x94B1;&#x3002;Sub&#x6210;&#x7EE9;&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#x51FA;&#xFF0C;&#x5927;&#x6982;12&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#x622A;&#x6B62;&#x65E5;&#x671F;&#xFF0C;&#x5C31;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x8868;&#x683C;&#x628A;&#x6750;&#x6599;&#x5BC4;&#x51FA;&#xFF0C;&#x6765;&#x5F97;&#x53CA;&#x3002;&lt;br/&gt;&#x81F3;&#x4E8E;&#x5957;&#x78C1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x5982;&#x679C;&#x4F60;&#x7279;&#x522B;&#x60F3;&#x53BB;&#x67D0;&#x4E2A;&#x6216;&#x8005;&#x67D0;&#x4E9B;&#x5B66;&#x6821;&#x7684;&#x67D0;&#x4E9B;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x8F70;&#x70B8;&#x5F0F;&#x5957;&#x78C1;&#x3002;&#x5BF9;&#x4E8E;&#x7533;&#x540D;&#x6821;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x5957;&#x78C1;&#xFF0C;&#x5148;&#x5BF9;&#x5BF9;&#x65B9;&#x6559;&#x6388;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x5929;&#x8FDB;&#x884C;&#x90AE;&#x4EF6;&#x8F70;&#x70B8;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x6709;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x6211;&#x6CA1;&#x8BD5;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x725B;&#x6821;&#x7684;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x3002;&#x53CD;&#x6B63;&#x9664;&#x4E86;&#x7D2F;&#x70B9;&#x513F;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x5565;&#x635F;&#x5931;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;&lt;br/&gt;&#x6700;&#x540E;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x4E00;&#x53E5;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6A21;&#x4EFF;&#x3002;&#x4E0D;&#x8981;&#x770B;&#x7740;&#x4E0A;&#x5C4A;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x5BF9;&#x6211;&#x4EEC;&#x7CFB;&#x53CB;&#x597D;&#x5C31;&#x624E;&#x5806;&#x9009;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x54EA;&#x4E2A;&#x4E13;&#x4E1A;&#x62DB;&#x7684;&#x591A;&#x5C31;&#x7533;&#x54EA;&#x4E2A;&#x4E13;&#x4E1A;&#xFF0C;&#x6BCF;&#x5E74;&#x60C5;&#x51B5;&#x4E0D;&#x4E00;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x5148;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x518D;&#x9009;&#x6821;&#x9009;&#x9879;&#x76EE;&#x3002;&lt;br/&gt;&#x6CD5;&#x56FD;&#x7BC7;&lt;br/&gt;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x7533;&#x8BF7;EP&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x7EA0;&#x7ED3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F1A;&#x6709;&#x4E00;&#x8F6E;&#x7B14;&#x8BD5;&#x52A0;&#x4E24;&#x8F6E;&#x9762;&#x8BD5;&#xFF08;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x96C6;&#x56E2;&#x5B66;&#x6821;&#x4E2D;&#x9664;&#x4E86;EP&#x548C;MINES&#x4E4B;&#x5916;&#xFF0C;&#x90FD;&#x53EA;&#x6709;&#x4E00;&#x8F6E;&#x7B14;&#x8BD5;&#x548C;&#x4E00;&#x8F6E;&#x9762;&#x8BD5;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x53D1;&#x73B0;EP&#x57FA;&#x672C;&#x6309;&#x5B66;&#x5206;&#x7EE9;&#x5F55;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7269;&#x7406;&#x6570;&#x5B66;&#x7CFB;&#x524D;&#x5341;&#x540D;&#x7684;&#x5B66;&#x751F;&#x57FA;&#x672C;&#x6765;&#x8005;&#x4E0D;&#x62D2;&#x3002;&#x4F46;&#x662F;&#x6CE8;&#x610F;&#xFF0C;&#x524D;&#x5341;&#x540D;&#x7684;&#x5B66;&#x751F;&#x5982;&#x679C;&#x60F3;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x7533;&#x8BF7;EP&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x5F55;&#x53D6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;waiting list&#x6216;&#x8005;&#x63A8;&#x8350;&#x4E4B;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x62D2;&#x4E86;&#x5C31;&#x771F;&#x7684;&#x635F;&#x5931;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x4F1A;&#x5BF9;&#x4E0B;&#x5C4A;&#x7684;&#x540C;&#x5B66;&#x5F55;&#x53D6;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x3002;&#x76EE;&#x524D;&#x6B63;&#x662F;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x4EEC;&#x4EE5;&#x524D;&#x826F;&#x597D;&#x7684;&#x4FE1;&#x8A89;&#x624D;&#x5E26;&#x6765;&#x7684;EP&#x5BF9;&#x7269;&#x7406;&#x7CFB;&#x5B66;&#x751F;&#x7684;&#x826F;&#x597D;&#x5370;&#x8C61;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x7834;&#x574F;&#x6389;&#x3002;&#x8FD8;&#x6709;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x524D;&#x5341;&#x540D;&#x7684;&#x4E5F;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x5C3D;&#x7BA1;&#x52C7;&#x6562;&#x5730;&#x7533;&#x8BF7;&#xFF0C;&#x53CD;&#x6B63;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x5341;&#x51E0;&#x540D;&#x7533;&#x4E0A;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x9664;&#x4E86;&#x591A;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x9762;&#x8BD5;&#xFF0C;&#x4E5F;&#x82B1;&#x4E0D;&#x4E86;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x524D;&#x5341;&#x5C31;&#x4E00;&#x5B9A;&#x7533;&#x5F97;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E5F;&#x6709;&#x5148;&#x4F8B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x8981;&#x597D;&#x597D;&#x51C6;&#x5907;&#x9762;&#x8BD5;&#x548C;&#x7B14;&#x8BD5;&#x3002;&lt;br/&gt;&#x7533;&#x8BF7;EP&#x7684;&#x8BDD;9&#x6708;&#x4EFD;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x9875;&#x4E0A;&#x53D1;&#x5E03;&#x901A;&#x77E5;&#x540E;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5F00;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5148;&#x51C6;&#x5907;&#x5F00;&#x51E0;&#x4EFD;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#xFF0C;&#x5728;&#x5BB6;&#x4E61;&#x7684;&#x516C;&#x8BC1;&#x5904;&#x5F00;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x9700;&#x8981;&#x6CD5;&#x6587;&#x7248;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6237;&#x53E3;&#x6240;&#x5728;&#x5730;&#x529E;&#x597D;&#x62A4;&#x7167;&#xFF0C;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x626B;&#x63CF;&#x4EF6;&#x3002;&#x7136;&#x540E;&#x53BB;&#x6559;&#x52A1;&#x5904;&#x5F00;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x5F00;&#x4E2A;2&#x3001;3&#x4EFD;&#x5C31;&#x591F;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x7684;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x662F;10&#x6708;1&#x53F7;&#x4E4B;&#x524D;&#x628A;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x7F51;&#x7533;&#x548C;EP&#x7684;&#x7F51;&#x7533;&#x5B8C;&#x6210;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x8981;&#x586B;&#x4E24;&#x4E2A;&#x7F51;&#x7533;&#x8868;&#xFF0C;&#x4E0D;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x53EA;&#x9700;&#x628A;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x7F51;&#x7533;&#x8868;&#x586B;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x7F51;&#x7533;&#x5730;&#x5740;&#x6559;&#x52A1;&#x5904;&#x7684;&#x901A;&#x77E5;&#x4E0A;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x8C8C;&#x4F3C;&#x94FE;&#x63A5;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x6253;&#x5F00;&#xFF0C;&#x9700;&#x8981;&#x590D;&#x5236;&#x7F51;&#x5740;&#x7136;&#x540E;&#x7C98;&#x8D34;&#x5230;&#x5730;&#x5740;&#x680F;&#x518D;&#x6253;&#x5F00;&#xFF1B;EP&#x7684;&#x7F51;&#x7533;&#x5728;&#x5B83;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x9ED8;&#x8BA4;&#x6CD5;&#x8BED;&#x7F51;&#x9875;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x6362;&#x6210;&#x82F1;&#x8BED;&#x7248;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x5F00;&#x59CB;&#x5199;PS&#x3001;CV&#x548C;&#x63A8;&#x8350;&#x4FE1;&#xFF08;&#x4E24;&#x5C01;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x7F51;&#x7AD9;&#x4E0A;&#x8981;&#x6C42;&#x4F60;&#x4E0A;&#x4F20;PS&#x7684;&#x5730;&#x65B9;&#x6709;&#x95EE;&#x4F60;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x9700;&#x5206;&#x6BB5;&#x56DE;&#x7B54;&#x90A3;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;EP&#x548C;Paristech&#x8981;&#x5206;&#x522B;&#x5199;&#x4E24;&#x4EFD;PS&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5199;&#x4E00;&#x4E2A;PS&#x901A;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6539;&#x4E0B;&#x5BF9;&#x8C61;&#x540D;&#x79F0;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5728;EP&#x7684;&#x7533;&#x8BF7;&#x4E2D;&#x9648;&#x8FF0;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x60F3;&#x53BB;Paristech&#xFF0C;&#x53E6;&#x5916;&#x6B64;PS&#x8DDF;&#x4F60;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#x7684;PS&#x4E0D;&#x540C;&#x2026;&#x2026;&#x7136;&#x540E;&#x5728;9&#x6708;&#x5E95;&#x628A;&#x6750;&#x6599;&#x5BC4;&#x5230;&#x6CD5;&#x56FD;&#x53BB;&#xFF0C;&#x53EF;&#x4EE5;&#x51E0;&#x4E2A;&#x4E00;&#x8D77;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x5408;&#x5BC4;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x7528;&#x7684;UPS&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x6536;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x987A;&#x5229;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x6709;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x628A;&#x5956;&#x5B66;&#x91D1;&#x8BC1;&#x660E;&#x653E;&#x91CC;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x53BB;&#x7533;&#x8BF7;&#x8D39;&#x3002;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x5404;&#x79CD;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x3002;&lt;br/&gt;&#x5357;&#x5927;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x7B14;&#x8BD5;&#x73AF;&#x8282;&#x3002;&#x7B14;&#x8BD5;&#x5E94;&#x8BE5;&#x5728;&#x5341;&#x6708;&#x4E2D;&#x65EC;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x8FDB;&#x884C;&#xFF0C;&#x9898;&#x76EE;&#x6D89;&#x53CA;&#x9762;&#x5F88;&#x5E7F;&#xFF0C;&#x6709;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x4E4B;&#x7C7B;&#x3002;&#x4E0D;&#x8981;&#x5C1D;&#x8BD5;&#x628A;&#x9898;&#x76EE;&#x505A;&#x5B8C;&#xFF0C;&#x90A3;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x63A8;&#x8350;&#x505A;&#x6570;I&#x3001;&#x7269;&#x7406;&#x3001;&#x529B;&#x5B66;&#x3001;&#x6570;II&#xFF08;&#x6570;I&#x5FC5;&#x505A;&#xFF0C;&#x6570;II&#x7533;&#x8BF7;EP&#x7684;&#x4EBA;&#x5FC5;&#x505A;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x8981;&#x662F;&#x78B0;&#x89C1;&#x4F1A;&#x7684;&#x751F;&#x7269;&#x3001;&#x5316;&#x5B66;&#x9898;&#x4E4B;&#x7C7B;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E0B;&#x3002;&#x6570;I&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x505A;&#x5BF9;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x7269;&#x7406;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x666E;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x529B;&#x5B66;&#x6D89;&#x53CA;&#x4E86;&#x56FA;&#x4F53;&#x529B;&#x5B66;&#x3001;&#x6D41;&#x4F53;&#x529B;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6700;&#x597D;&#x628A;&#x4F2F;&#x52AA;&#x5229;&#x65B9;&#x7A0B;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x56FA;&#x4F53;&#x529B;&#x5B66;&#x5F62;&#x53D8;&#x5E94;&#x529B;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x65B9;&#x7A0B;&#x638C;&#x63E1;&#x4F4F;&#x3002;&#x590D;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x6700;&#x597D;&#x770B;&#x4E00;&#x4E0B;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x3001;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF08;&#x7FA4;&#x3001;&#x73AF;&#x4E4B;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#xFF09;&#x3001;&#x529B;&#x3001;&#x7535;&#x7B49;&#x57FA;&#x7840;&#x5185;&#x5BB9;&#x3002;&#x4E2A;&#x4EBA;&#x63A8;&#x8350;&#x590D;&#x4E60;&#x6570;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x770B;&#x4E00;&#x4E0B;&#x6570;&#x5B66;&#x7CFB;&#x8003;gre sub&#x590D;&#x4E60;&#x7528;&#x7684;&#x51B2;&#x523A;sub&#x6570;&#x5B66;&#xFF08;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x7ED9;&#x6211;&#x53D1;&#x90AE;&#x4EF6;&#xFF0C;&#x6211;&#x628A;&#x7535;&#x5B50;&#x7248;&#x53D1;&#x7ED9;&#x4F60;&#x4EEC;&#xFF09;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x6570;&#x5B66;&#x672F;&#x8BED;&#x7684;&#x82F1;&#x8BED;&#x8868;&#x8FBE;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x590D;&#x4E60;&#x4E00;&#x4E0B;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x7269;&#x7406;&#x7684;&#x8BDD;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#x3002;&#x5BF9;&#x4E8E;&#x7B14;&#x8BD5;&#x6210;&#x7EE9;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x5C4A;&#x9009;&#x62D4;&#x5B66;&#x751F;&#x8FDB;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x597D;&#x50CF;&#x4E5F;&#x662F;&#x4E3B;&#x8981;&#x770B;&#x5B66;&#x5206;&#x7EE9;&#xFF0C;&#x800C;&#x4E14;&#x542C;&#x8BF4;&#x53EA;&#x6709;&#x7B14;&#x8BD5;&#x8003;&#x5F97;&#x6700;&#x597D;&#x7684;&#x548C;&#x6700;&#x5DEE;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x8FC7;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x590D;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x987A;&#x4FBF;&#x5DE9;&#x56FA;&#x4E00;&#x4E0B;&#x6240;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x590D;&#x4E60;Sub&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x8F7B;&#x677E;&#x5F88;&#x591A;&#x3002;&lt;br/&gt;&#x4ECA;&#x5E74;&#x8DDF;&#x4EE5;&#x524D;&#x5B66;&#x957F;&#x8BF4;&#x7684;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x90FD;&#x8FDB;&#x5165;&#x4E86;&#x9762;&#x8BD5;&#x3002;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#x7684;&#x540D;&#x5355;&#x5728;&#x7B14;&#x8BD5;&#x5B8C;&#x6210;&#x7684;10&#x5929;&#x5DE6;&#x53F3;&#x516C;&#x5E03;&#xFF0C;&#x5E76;&#x4E14;&#x518D;&#x6709;&#x4E24;&#x4E09;&#x5929;&#x5C31;&#x8FDB;&#x884C;&#x9762;&#x8BD5;&#x4E86;&#xFF08;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x9002;&#x5E94;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x505A;&#x4E8B;&#x6548;&#x7387;&#x54E6;&#xFF09;&#xFF0C;&#x9762;&#x8BD5;&#x5728;&#x4F4D;&#x4E8E;&#x8349;&#x573A;&#x95E8;&#x7684;&#x5357;&#x4EAC;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x8FDB;&#x884C;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x5206;&#x56DB;&#x7EC4;&#x9762;&#x8BD5;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#xFF0C;&#x9762;&#x8BD5;&#x5B98;&#x7531;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x96C6;&#x56E2;&#x5404;&#x5927;&#x5B66;&#x6821;&#xFF08;&#x9664;&#x4E86;EP&#xFF09;&#x6765;&#x534E;&#x62DB;&#x751F;&#x7684;&#x8001;&#x5E08;&#x7EC4;&#x6210;&#x3002;&#x8BF4;&#x6765;&#x5947;&#x602A;&#xFF0C;&#x4F60;&#x7684;&#x9762;&#x8BD5;&#x5B98;&#x662F;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x6311;&#x4E2D;&#x8FDB;&#x5165;&#x9884;&#x5F55;&#x53D6;&#x73AF;&#x8282;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5FD7;&#x613F;&#x91CC;&#x5E76;&#x6CA1;&#x6709;Institute d'Optique&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x9884;&#x5F55;&#x53D6;&#x7ADF;&#x7136;&#x88AB;&#x5F55;&#x53D6;&#x4E86;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x56E0;&#x4E3A;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x6709;&#x90A3;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x9762;&#x8BD5;&#x6211;&#x3002;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x9762;&#x8BD5;&#x5B98;&#xFF0C;&#x95EE;&#x7684;&#x7ECF;&#x5178;&#x95EE;&#x9898;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;Paristech&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5357;&#x5927;&#x7269;&#x7406;&#x3001;&#x5956;&#x5B66;&#x91D1;&#x95EE;&#x9898;&#x3001;&#x7406;&#x60F3;&#x5B66;&#x6821;&#x3001;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x8BA1;&#x5212;&#x3001;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#xFF0C;&#x662F;&#x5426;&#x7533;&#x8BF7;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5BF9;&#x6CD5;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x5E76;&#x5BF9;&#x4F60;&#x7684;CV&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x7591;&#x95EE;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x8003;&#x5B98;&#x7ADF;&#x7136;&#x8FD8;&#x95EE;&#x6211;&#x662F;&#x5426;&#x559C;&#x6B22;&#x6CD5;&#x56FD;&#x83DC;&#x4E4B;&#x7C7B;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x8BF4;&#x82F1;&#x8BED;&#x7684;&#x53E3;&#x97F3;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x4E0A;&#x8FD8;&#x662F;&#x80FD;&#x542C;&#x61C2;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x542C;&#x4E0D;&#x6E05;&#x5C31;&#x8BF7;&#x4ED6;&#x91CD;&#x590D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7A7F;&#x6B63;&#x88C5;&#xFF0C;&#x7A7F;&#x7684;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CD5;&#x56FD;&#x4EBA;&#x7A7F;&#x7684;&#x662F;&#x897F;&#x670D;&#x4E0A;&#x8863;&#x548C;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x6B63;&#x5F0F;&#x7684;&#x3002;&lt;br/&gt;&#x7533;&#x8BF7;EP&#x548C;Mines&#x7684;&#x540C;&#x5B66;11&#x6708;&#x4E0B;&#x65EC;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#xFF0C;EP&#x7684;&#x9762;&#x8BD5;&#x5728;&#x540C;&#x6D4E;&#x5927;&#x5B66;Paristech&#x603B;&#x90E8;&#x8FDB;&#x884C;&#xFF0C;Mines&#x7684;&#x5728;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x8FDB;&#x884C;&#x3002;&#x6211;&#x6CA1;&#x53C2;&#x52A0;Mines&#x7684;&#x9762;&#x8BD5;&#xFF0C;&#x5C31;&#x53EA;&#x5BF9;EP&#x7684;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#x3002;&#x542C;&#x8BF4;&#x6BCF;&#x5E74;&#x5168;&#x4E2D;&#x56FD;&#x7533;&#x8BF7;EP&#x7684;&#x4EBA;&#x5927;&#x7EA6;&#x53EA;&#x6709;40&#x4EBA;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#xFF0C;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#x540E;&#x5927;&#x7EA6;&#x53EA;&#x6709;&#x4E00;&#x534A;&#x7684;&#x5B66;&#x751F;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x7ADE;&#x4E89;&#x8FD8;&#x662F;&#x86EE;&#x6FC0;&#x70C8;&#x7684;&#x3002;&#x8FD9;40&#x4E2A;&#x4EBA;&#x5DE6;&#x53F3;&#x5206;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#x9762;&#x8BD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x7CFB;&#x7684;&#x57FA;&#x672C;&#x4E0A;&#x4F1A;&#x5728;&#x540C;&#x4E00;&#x5929;&#x9762;&#x8BD5;&#x5B8C;&#xFF0C;&#x4E0A;&#x5348;&#x4E0B;&#x5348;&#x4E0D;&#x5B9A;&#xFF0C;&#x8FD9;&#x5C4A;&#x6709;&#x4E24;&#x573A;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#xFF0C;&#x4E00;&#x573A;&#x6BCF;&#x5929;&#x53EA;&#x80FD;&#x9762;&#x8BD5;4&#x4E2A;&#x5B66;&#x751F;&#x5DE6;&#x53F3;&#x3002;&#x9762;&#x8BD5;&#x5206;&#x4E3A;&#x4E09;&#x90E8;&#x5206;&#xFF1A;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x548C;&#x7EFC;&#x5408;&#x9762;&#x8BD5;&#xFF08;&#x5305;&#x62EC;&#x6587;&#x732E;&#x7406;&#x89E3;&#x548C;&#x56DE;&#x7B54;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#xFF09;&#xFF0C;&#x6BCF;&#x573A;&#x5404;45&#x5206;&#x949F;&#xFF0C;&#x4E4B;&#x524D;&#x6709;20&#x5206;&#x949F;&#x51C6;&#x5907;&#x65F6;&#x95F4;&#x3002;&#x51C6;&#x5907;&#x662F;&#x5728;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x623F;&#x95F4;&#x5185;&#x8FDB;&#x884C;&#xFF0C;&#x9762;&#x8BD5;&#x5B98;&#x4F1A;&#x5148;&#x8BA9;&#x4F60;&#x770B;&#x9898;&#x76EE;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x7406;&#x89E3;&#x4E0A;&#x6709;&#x56F0;&#x96BE;&#x53EF;&#x4EE5;&#x5148;&#x95EE;&#x4ED6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6362;&#x9898;&#xFF08;&#x6211;&#x6CA1;&#x6562;&#x8BD5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5177;&#x4F53;&#x600E;&#x4E48;&#x505A;&#xFF09;&#xFF0C;&#x4E0D;&#x80FD;&#x7528;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#xFF0C;&#x7EB8;&#x8D28;&#x7684;&#x53EF;&#x4EE5;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x95EE;&#x9898;&#x9762;&#x8BD5;&#x5B98;&#x5C31;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x7559;&#x4F60;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x505A;&#x9898;&#x6216;&#x8005;&#x778E;YY&#x2026;&#x2026;20&#x5206;&#x949F;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x628A;&#x4F60;&#x9886;&#x5230;&#x6559;&#x5BA4;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x6709;&#x4E09;&#x4E2A;&#x8001;&#x5E08;&#x5728;&#x4E0B;&#x9762;&#x542C;&#xFF0C;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x8D1F;&#x8D23;&#x9762;&#x8BD5;&#x6570;&#x5B66;&#xFF0C;&#x4E00;&#x4E2A;&#x9762;&#x8BD5;&#x7269;&#x7406;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x9762;&#x8BD5;&#x6587;&#x732E;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x6709;&#x672C;&#x573A;&#x9762;&#x8BD5;&#x5B98;&#x4F1A;&#x8DDF;&#x4F60;&#x8BF4;&#x8BDD;&#x3002;&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x4E00;&#x5757;&#x5927;&#x767D;&#x677F;&#x4E0A;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x9898;&#xFF0C;&#x4E0D;&#x4F1A;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x4E3B;&#x52A8;&#x5411;&#x8001;&#x5E08;&#x8981;&#x6C42;&#x63D0;&#x793A;&#x3002;&#x9898;&#x76EE;&#x4E0D;&#x4F1A;&#x7684;&#x8BDD;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x5411;&#x4ED6;&#x4EEC;&#x8BF7;&#x6559;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x673A;&#x7075;&#x70B9;&#x513F;&#xFF0C;&#x611F;&#x89C9;&#x4E34;&#x573A;&#x53CD;&#x5E94;&#x4E5F;&#x662F;&#x633A;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6211;&#x5148;&#x8BF4;&#x4E0B;&#x6211;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x6570;&#x5B66;&#x9898;&#x76EE;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x8003;&#x7684;&#x62BD;&#x8C61;&#x51FD;&#x6570;&#x6781;&#x9650;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x51FD;&#x6570;&#x7684;&#x6781;&#x9650;&#x6027;&#x8D28;&#x8BA9;&#x4F60;&#x63A8;&#x51FA;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8DDF;&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x6709;&#x5173;&#x7684;&#x8868;&#x8FBE;&#x5F0F;&#x7684;&#x6781;&#x9650;&#x6027;&#x8D28;&#x4E4B;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x7ED9;&#x4E00;&#x4E2A;&#x77E9;&#x9635;&#x7684;&#x4E00;&#x4E9B;&#x6027;&#x8D28;&#x8BA9;&#x4F60;&#x63A8;&#x522B;&#x7684;&#x6027;&#x8D28;&#x3002;&#x7B2C;&#x4E00;&#x9898;&#x6709;2&#x5C0F;&#x95EE;&#xFF0C;&#x7B2C;&#x4E8C;&#x9898;3&#x5C0F;&#x95EE;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E0A;&#x4E00;&#x95EE;&#x7684;&#x7ED3;&#x679C;&#x63A8;&#x51FA;&#x4E0B;&#x4E00;&#x95EE;&#x3002;&#x6211;&#x9876;&#x591A;&#x603B;&#x5171;&#x505A;&#x51FA;&#x4E86;3&#x95EE;&#xFF0C;&#x7136;&#x540E;45&#x5206;&#x949F;&#x4E5F;&#x6CA1;&#x6709;&#x8BB2;&#x5B8C;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x5B66;&#x7269;&#x7406;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x7269;&#x7406;&#x9898;&#x76EE;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x7535;&#x573A;&#x5206;&#x5E03;&#xFF0C;&#x5C31;&#x662F;&#x8003;&#x9AD8;&#x65AF;&#x5B9A;&#x7406;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BDD;&#x5728;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x6700;&#x597D;&#x753B;&#x51FA;&#x7535;&#x573A;&#x5206;&#x5E03;&#x56FE;&#xFF0C;&#x663E;&#x5F97;&#x4F60;&#x7684;&#x601D;&#x8DEF;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#x3002;&#x7B2C;&#x4E8C;&#x9898;&#x662F;&#x8003;&#x77F3;&#x58A8;&#x70EF;&#x7535;&#x5B50;&#x5728;&#x78C1;&#x573A;&#x4E2D;&#x7684;&#x8FD0;&#x52A8;&#x8F68;&#x8FF9;&#x3002;&#x6211;&#x672C;&#x6765;&#x7528;&#x6D1B;&#x4F26;&#x5179;&#x5B9A;&#x7406;&#xFF0C;&#x7ED3;&#x679C;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x56E7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x77F3;&#x58A8;&#x70EF;&#x7535;&#x5B50;&#x662F;&#x65E0;&#x8D28;&#x91CF;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x56FA;&#x4F53;&#x7269;&#x7406;&#x7684;&#x5E03;&#x6D1B;&#x8D6B;&#x7535;&#x5B50;&#x7684;&#x51C6;&#x52A8;&#x91CF;&#x90A3;&#x4E9B;&#x516C;&#x5F0F;&#x505A;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x7269;&#x7406;&#x8003;&#x5B98;&#x7684;&#x5F3A;&#x70C8;&#x9119;&#x89C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5728;&#x88AB;&#x6570;&#x5B66;&#x8001;&#x5E08;&#x6253;&#x51FB;&#x540E;&#x5DF2;&#x7ECF;&#x5F88;&#x6DE1;&#x5B9A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x641E;&#x5B9A;&#x4E86;&#x90A3;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x51C6;&#x5907;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F88;&#x5FEB;&#x628A;&#x4E24;&#x9898;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53C8;&#x8981;&#x4E86;&#x4E00;&#x9898;&#xFF0C;&#x662F;&#x8BA9;&#x6C42;&#x51FA;&#x91CF;&#x5B50;&#x7EDF;&#x8BA1;&#x4E0B;&#x7684;&#x8C10;&#x632F;&#x5B50;&#x7684;&#x81EA;&#x7531;&#x80FD;&#x3002;&#x6211;&#x5C31;&#x76F4;&#x63A5;&#x5957;&#x7528;&#x914D;&#x5206;&#x51FD;&#x6570;&#xFF0C;&#x5176;&#x95F4;&#x8FD8;&#x95EE;&#x4ED6;&#x4E00;&#x4E2A;&#x5E7F;&#x4E49;&#x79EF;&#x5206;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6700;&#x540E;&#x8FD9;&#x9898;&#x6CA1;&#x8BB2;&#x5B8C;&#xFF0C;&#x4ED6;&#x5C31;&#x8BA9;&#x6211;&#x8D70;&#x4E86;&#x3002;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x4ED6;&#x5728;&#x9009;&#x9898;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x53C2;&#x8003;&#x4E86;&#x4F60;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x7684;&#x79D1;&#x7814;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x5728;CV&#x4E2D;&#x5199;&#x4E86;&#x6211;&#x505A;&#x8FC7;&#x4E00;&#x70B9;&#x91CF;&#x5B50;&#x970D;&#x5C14;&#x6548;&#x5E94;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5728;&#x77F3;&#x58A8;&#x70EF;&#x90A3;&#x9898;&#x4E2D;&#x5C31;&#x95EE;&#x6211;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x662F;&#x5426;&#x4F1A;&#x51FA;&#x73B0;&#x91CF;&#x5B50;&#x970D;&#x5C14;&#x6548;&#x5E94;&#xFF0C;&#x5E76;&#x8BA9;&#x6211;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x7269;&#x7406;&#x539F;&#x56E0;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x73AF;&#x8282;&#x662F;&#x7EFC;&#x5408;&#x9762;&#x8BD5;&#xFF0C;&#x662F;&#x8457;&#x540D;&#x7684;&#x9ED1;MM&#x9762;&#x7684;&#x3002;&#x5979;&#x7ED9;&#x6211;&#x9009;&#x7684;&#x662F;nature&#x7684;&#x67D0;&#x7BC7;&#x6587;&#x732E;&#xFF0C;&#x8BB2;&#x6C14;&#x5019;&#x7684;&#x3002;&#x8003;&#x8FC7;GRE&#x7684;&#x7AE5;&#x978B;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x7D27;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;GRE&#x9605;&#x8BFB;&#x7EDD;&#x5BF9;&#x6BD4;nature&#x9605;&#x8BFB;&#x96BE;&#x591A;&#x4E86;&#x3002;&#x67D0;&#x4F4D;&#x540C;&#x5B66;&#x66FE;&#x620F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7ED9;prb&#x3001;prl&#x7684;&#x6587;&#x7AE0;&#x6211;&#x4EEC;&#x662F;&#x7EDD;&#x5BF9;hold&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;nature&#x7684;&#x8FD8;&#x662F;&#x4E0D;&#x7528;&#x5BB3;&#x6015;&#x7684;&#x3002;&#x7136;&#x540E;&#x9ED1;MM&#x4F1A;&#x95EE;&#x4F60;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BB2;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x67D0;&#x53E5;&#x8BDD;&#x7684;&#x4F5C;&#x7528;&#x4E4B;&#x7C7B;&#x3002;&#x867D;&#x7136;&#x6211;&#x770B;&#x61C2;&#x4E86;&#x6587;&#x732E;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x88AB;&#x9ED1;MM&#x9119;&#x89C6;&#x6211;&#x5728;&#x7167;&#x8BFB;&#x6587;&#x732E;&#x3002;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;30&#x5206;&#x949F;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x6CA1;&#x7ED9;&#x5979;&#x8BB2;&#x5B8C;&#x6211;&#x6240;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x5979;&#x5C31;&#x628A;&#x6587;&#x732E;&#x6536;&#x8D70;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x95EE;&#x6211;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x4F53;&#x8DDF;Paristech&#x7684;&#x9762;&#x8BD5;&#x95EE;&#x9898;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x7EA0;&#x7ED3;&#x5728;&#x6211;CV&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x8F6C;&#x7CFB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x7EA0;&#x7ED3;&#x4E8E;&#x6211;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x6210;&#x7EE9;&#x8FD8;&#x6709;&#x5728;&#x54EA;&#x4E2A;&#x7CFB;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7136;&#x540E;&#x95EE;&#x4E86;&#x6211;&#x4E00;&#x4E9B;&#x7ADE;&#x8D5B;&#x6D3B;&#x52A8;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x8BA9;&#x6211;&#x8BF4;&#x4E00;&#x4E0B;&#x5BF9;EP&#x7684;&#x4E86;&#x89E3;&#x3002;&#x7136;&#x540E;&#x5C31;&#x8BA9;&#x6211;&#x63D0;&#x95EE;&#x3002;&#x6211;&#x9996;&#x5148;&#x95EE;&#x4E86;&#x4E0B;&#x4E3A;&#x4EC0;&#x4E48;EP&#x7684;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#x6709;&#x9A91;&#x9A6C;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x5979;&#x5C31;&#x6765;&#x4E86;&#x5174;&#x81F4;&#xFF0C;&#x8BF4;&#x5728;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x9A91;&#x9A6C;&#x5F88;&#x5E38;&#x89C1;&#x4F46;&#x662F;&#x5979;&#x4E0D;&#x559C;&#x6B22;&#x3002;&#x5979;&#x8FD8;&#x95EE;&#x6211;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x8BF4;&#x5065;&#x7F8E;&#x64CD;&#xFF0C;&#x5979;&#x7ADF;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x5065;&#x7F8E;&#x64CD;&#xFF0C;&#x6211;&#x5C31;balabala&#x8BB2;&#x4E86;&#x4E00;&#x5806;&#x3002;&#x7136;&#x540E;&#x6211;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x95EE;&#x5979;international student&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x76F8;&#x5BF9;&#x4E8E;&#x672C;&#x571F;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#x4F1A;&#x4E0D;&#x4F1A;&#x7ADE;&#x4E89;&#x529B;&#x5F31;&#x4E00;&#x4E9B;&#xFF0C;&#x5979;&#x8BF4;&#x8FD9;&#x4E2A;&#x8DDF;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E3E;&#x4F8B;&#x8BF4;&#x96EA;&#x94C1;&#x9F99;&#x8DDF;&#x65E5;&#x672C;&#x7684;&#x4E00;&#x4E2A;&#x5408;&#x5E76;&#x540E;&#x662F;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x5F53;&#x603B;&#x88C1;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BF4;&#x4E86;&#x53E5;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x8FBE;&#x5230;&#x5982;&#x6B64;&#x6210;&#x5C31;&#x3002;&#x6211;&#x4E00;&#x542C;&#x8FD9;&#x4E2A;&#x7ACB;&#x9A6C;&#x5FC3;&#x82B1;&#x6012;&#x653E;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x95EE;&#x4E86;&#x6CD5;&#x8BED;&#x5B66;&#x4E60;&#x7B49;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#x3002;&lt;br/&gt;&#x81F3;&#x6B64;&#xFF0C;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x5168;&#x7A0B;&#x7ED3;&#x675F;&#x3002;&#x6B64;&#x65F6;&#x5DEE;&#x4E0D;&#x591A;&#x662F;12&#x6708;&#x4EFD;&#x521D;&#xFF0C;&#x56DE;&#x5357;&#x4EAC;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x7F51;&#x7533;&#x76F4;&#x5230;12&#x6708;&#x4E2D;&#x65EC;&#x6CD5;&#x56FD;&#x90A3;&#x8FB9;&#x51FA;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6211;&#x6B63;&#x8981;&#x53BB;&#x5BC4;rice&#x7684;&#x6750;&#x6599;&#x7684;&#xFF0C;&#x5728;EP&#x7684;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x4E0A;&#x4E00;&#x770B;&#x6211;&#x88AB;&#x5F55;&#x4E86;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x4E0D;&#x5BC4;&#x6750;&#x6599;&#x4E86;&#xFF0C;&#x522B;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x505C;&#x6B62;&#x4E86;&#x7533;&#x8BF7;&#x3002;&lt;br/&gt;&#x5956;&#x5B66;&#x91D1;&#x7BC7;&lt;br/&gt;&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#x5927;&#x5BB6;&#x90FD;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x5956;&#x5B66;&#x91D1;&#x95EE;&#x9898;&#x3002;&#x7559;&#x6CD5;&#x5956;&#x5B66;&#x91D1;&#x5206;&#x4E3A;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x4F01;&#x4E1A;&#x5956;&#x5B66;&#x91D1;&#x548C;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x4ECA;&#x5E74;&#x53C8;&#x52A0;&#x4E86;&#x4E2A;campusfrance&#x5956;&#x5B66;&#x91D1;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF1A;&lt;br/&gt;&#x56FD;&#x5956;&#xFF1A;&#x597D;&#x50CF;1300&#x6B27;/&#x6708;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x4E1A;&#x8981;&#x56DE;&#x56FD;&#x5DE5;&#x4F5C;&#x4E24;&#x5E74;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x56FD;&#x5BB6;&#x7559;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x633A;&#x652F;&#x6301;Paristech&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x6253;&#x5B9A;&#x4E3B;&#x610F;&#x6BD5;&#x4E1A;&#x9A6C;&#x4E0A;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x636E;&#x6211;&#x4E86;&#x89E3;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x4F1A;&#x8BA9;&#x4F60;&#x5728;&#x5DF4;&#x9ECE;&#x8FC7;&#x5F97;&#x975E;&#x5E38;&#x8212;&#x9002;&#x3002;&lt;br/&gt;&#x57C3;&#x5956;&#xFF1A;&#x7531;&#x6CD5;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x9881;&#x53D1;&#xFF0C;1200&#x6B27;/&#x6708;&#xFF0C;&#x8FD8;&#x6709;&#x56FD;&#x9645;&#x65C5;&#x8D39;&#xFF08;&#x8C8C;&#x4F3C;&#x662F;&#x62A5;&#x9500;&#x673A;&#x7968;&#xFF09;&#x3001;&#x533B;&#x7597;&#x4FDD;&#x9669;&#xFF08;&#x6BCF;&#x5E74;200&#x6B27;&#x5427;&#xFF09;&#x3001;&#x666F;&#x70B9;&#x4F18;&#x60E0;&#xFF08;&#x542C;&#x8BF4;&#x53BB;&#x7EA2;&#x78E8;&#x574A;&#x4F1A;&#x4EAB;&#x53D7;&#x534A;&#x4EF7;&#x4F18;&#x60E0;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x5916;&#x4EA4;&#x90E8;&#x524D;&#x6392;&#x7279;&#x5E2D;&#x4E0A;&#xFF09;&#x3001;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF08;&#x597D;&#x50CF;&#x662F;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x7684;&#x9E21;&#x5C3E;&#x9152;&#x4F1A;&#xFF09;&#x7B49;&#x7B49;&#x597D;&#x5904;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x514D;&#x53BB;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#x548C;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x7684;&#x673A;&#x7968;&#x4E5F;&#x4E0D;&#x7528;&#x81EA;&#x5DF1;&#x4E70;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x5728;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x4F1A;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x540D;&#x989D;&#x76F8;&#x5F53;&#x5C11;&#x3002;&lt;br/&gt;&#x4F01;&#x4E1A;&#x5956;&#x4E5F;&#x86EE;&#x9AD8;&#x7684;&#xFF0C;&#x4F46;&#x540D;&#x989D;&#x66F4;&#x5C11;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x8981;&#x5728;&#x9881;&#x53D1;&#x7ED9;&#x4F60;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x4F01;&#x4E1A;&#x4E2D;&#x5B9E;&#x4E60;&#x3002;&lt;br/&gt;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#xFF1A;&#x53EA;&#x6709;EP&#x548C;Mines&#x4E24;&#x4E2A;&#x5B66;&#x6821;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x5206;&#x522B;&#x662F;720&#x6B27;/&#x6708;&#x548C;600&#x6B27;/&#x6708;&#x3002;&#x6839;&#x636E;&#x76EE;&#x524D;&#x5B66;&#x6821;&#x7ED9;&#x6211;&#x4EEC;&#x53D1;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x5728;&#x6CD5;&#x56FD;&#x751F;&#x6D3B;&#x8DB3;&#x591F;&#x4E86;&#x3002;&lt;br/&gt;Campusfrance&#x5956;&#x5B66;&#x91D1;&#xFF1A;&#x8FD9;&#x4E2A;&#x4E0D;&#x600E;&#x4E48;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x50CF;&#x4F1A;&#x6709;&#x6CD5;&#x8BED;&#x9762;&#x8BD5;&#xFF0C;&#x6BCF;&#x6708;&#x7ED9;&#x51E0;&#x767E;&#x6B27;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x3002;&lt;br/&gt;&#x6211;&#x6709;&#x5E78;&#x7533;&#x8BF7;&#x5230;&#x4E86;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x786E;&#x5B9E;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x610F;&#x6599;&#x3002;&#x4ECA;&#x5E74;&#x5168;&#x4E16;&#x754C;&#x8FDB;&#x5165;&#x6700;&#x7EC8;&#x7533;&#x8BF7;&#x7684;1200&#x4EBA;&#x4E2D;&#x53EA;&#x6709;400&#x4E2A;&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x7533;&#x8BF7;&#x5230;&#xFF0C;&#x800C;&#x6BCF;&#x5E74;EP&#x5728;&#x5168;&#x7403;&#x62DB;&#x5DEE;&#x4E0D;&#x591A;60&#x4E2A;&#x56FD;&#x9645;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x4E2D;&#x53EA;&#x6709;25&#x4E2A;&#x5DE6;&#x53F3;&#x624D;&#x80FD;&#x62FF;&#x5230;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x3002;&#x9881;&#x53D1;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x53C2;&#x8003;&#x4F9D;&#x636E;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x559C;&#x6B22;&#x5B66;&#x5206;&#x7EE9;&#x6392;&#x7B2C;&#x4E00;&#x540D;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5E74;&#x662F;&#x6309;&#x59D3;&#x6C0F;&#x6392;&#x540D;&#x6765;&#x53D1;&#xFF0C;&#x66F4;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x8FB9;&#x559D;&#x5496;&#x5561;&#x8FB9;&#x8FB9;&#x968F;&#x4FBF;&#x9009;&#x9009;&#xFF0C;&#x5F88;&#x770B;&#x4EBA;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x8FD8;&#x662F;&#x8981;&#x5C3D;&#x81EA;&#x5DF1;&#x6240;&#x80FD;&#x5B8C;&#x5584;PS&#x548C;CV&#xFF0C;&#x7A81;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x3002;&lt;br/&gt;&#x7533;&#x8BF7;&#x6D41;&#x7A0B;&#x662F;&#xFF1A;&#x8FD9;&#x4E2A;&#x94B1;&#x662F;&#x6CD5;&#x56FD;&#x5F55;&#x53D6;&#x4F60;&#x7684;&#x5B66;&#x6821;&#x5E2E;&#x5FD9;&#x7533;&#x8BF7;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x7533;&#x8BF7;&#x3002;12&#x6708;&#x4E0B;&#x65EC;EP&#x90A3;&#x8FB9;&#x4F1A;&#x53D1;&#x90AE;&#x4EF6;&#x8BA9;&#x4F60;&#x6539;&#x4E00;&#x4E0B;PS&#x3001;CV&#x53D1;&#x8FC7;&#x53BB;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5199;&#x4F60;&#x4EE5;&#x540E;&#x60F3;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x7136;&#x540E;CV&#x4E2D;&#x8981;&#x7ED9;&#x8DB3;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E4B;&#x540E;&#x56DE;&#x590D;&#x90AE;&#x4EF6;&#xFF0C;&#x9644;&#x4E0A;&#x4F60;&#x7684;&#x6587;&#x4E66;&#x3002;&#x7136;&#x540E;&#x7B49;&#x5230;3&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#xFF08;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x8001;&#x5E08;&#x53D1;&#x4FE1;&#x901A;&#x77E5;&#x7ED3;&#x679C;&#x516C;&#x5E03;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#xFF09;&#x7ED3;&#x679C;&#x516C;&#x5E03;&#x3002;&lt;br/&gt;&#x7533;&#x8BF7;&#x540E;&#x7EED;&lt;br/&gt;&#x75DB;&#x75DB;&#x5FEB;&#x5FEB;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x5BD2;&#x5047;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x75DB;&#x82E6;&#x7684;&#x5B66;&#x6CD5;&#x8BED;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x4E14;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x5904;&#x4E8E;&#x8FDB;&#x884C;&#x65F6;&#xFF0C;9&#x6708;&#x4EFD;&#x5F00;&#x5B66;&#x540E;&#x8FD8;&#x8981;&#x5230;&#x6CD5;&#x56FD;&#x8BFA;&#x66FC;&#x5E95;&#x7684;&#x745F;&#x5821;&#xFF08;&#x6CA1;&#x62FF;&#x57C3;&#x5956;&#x7684;&#x540C;&#x5B66;&#x53BB;&#x522B;&#x7684;&#x5730;&#x65B9;&#xFF09;&#x518D;&#x5B66;4&#x4E2A;&#x6708;&#x8BED;&#x8A00;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x60F3;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x8FD9;&#x6761;&#x8DEF;&#x6B63;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x5C31;&#x76EE;&#x524D;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x5BF9;EP&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x5B83;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x3002;&#x4F46;&#x662F;&#x5B66;&#x8BED;&#x8A00;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x51C6;&#x5907;&#x7B7E;&#x8BC1;&#x5FC5;&#x9700;&#x7684;&#x6CD5;&#x8BED;&#x8003;&#x8BD5;&#x66F4;&#x662F;&#x91CD;&#x73B0;&#x5F53;&#x5E74;&#x6740;G&#x7684;&#x60B2;&#x58EE;&#x573A;&#x666F;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x751F;&#x6BD5;&#x7ADF;&#x662F;&#x594B;&#x6597;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6709;&#x82E6;&#x6709;&#x4E50;&#x4EBA;&#x751F;&#x624D;&#x4F1A;&#x663E;&#x5F97;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x597D;&#x4E00;&#x6761;&#x8DEF;&#x5C31;&#x575A;&#x6301;&#x8D70;&#x4E0B;&#x53BB;&#x5427;&#x3002;&lt;br/&gt;&#x9644;&#x8A00;&lt;br/&gt;&#x7531;&#x4E8E;&#x6211;&#x73B0;&#x5728;&#x7B7E;&#x8BC1;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x597D;&#x5199;&#x5728;&#x603B;&#x7ED3;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x7559;&#x6CD5;&#x7B7E;&#x8BC1;&#x548C;&#x7559;&#x7F8E;&#x7B7E;&#x8BC1;&#x8FC7;&#x7A0B;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x82E5;&#x662F;&#x4E4B;&#x540E;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x7591;&#x60D1;&#xFF0C;&#x6B22;&#x8FCE;&#x7ED9;&#x6211;&#x53D1;&#x90AE;&#x4EF6;&#x3002;&lt;br/&gt;&#x8FD8;&#x6709;&#x611F;&#x8C22;&#x7236;&#x6BCD;&#xFF0C;&#x611F;&#x8C22;Eric&#x3001;WR&#x7B49;&#x540C;&#x5B66;&#x5728;&#x4E00;&#x8D77;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E92;&#x76F8;&#x652F;&#x6301;&#xFF0C;ZC&#x3001;LJQ&#x5B66;&#x59D0;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x5730;&#x5E2E;&#x5FD9;&#xFF0C;&#x611F;&#x8C22;&#x6211;&#x7684;&#x4E09;&#x4F4D;&#x63A8;&#x8350;&#x4FE1;&#x8001;&#x5E08;&#xFF0C;&#x611F;&#x8C22;&#x5468;&#x56F4;&#x6240;&#x6709;&#x5173;&#x5FC3;&#x6211;&#x7684;&#x4EBA;&#xFF01;&lt;br/&gt;&#x6700;&#x540E;&#x9884;&#x795D;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x90FD;&#x62FF;&#x5230;&#x7406;&#x60F3;&#x7684;offer&#xFF0C;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x753B;&#x4E0B;&#x5706;&#x6EE1;&#x7684;&#x53E5;&#x53F7;&#xFF01;&lt;br/&gt;</description>
      <iweb:image href="Media/object309.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/13_li_yi_xuan_deEP_shen_qing.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x5F20;&#x8FB0;&#x8C08;&#x7533;&#x8BF7;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/13_zhang_chen_tan_shen_qing.html</link>
      <guid isPermaLink="false">734d85e2-ea22-4904-8952-43453e956be4</guid>
      <pubDate>Sun, 13 May 2012 19:16:46 +0200</pubDate>
      <description>&lt;br/&gt;&#x80CC;&#x666F;&#x60C5;&#x51B5;&lt;br/&gt;&#x6CD5;&#x56FD;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5236;&#x5EA6;&lt;br/&gt;Study in France. Allez !&lt;br/&gt;&#x5F20;&#x8FB0;&lt;br/&gt;&#x4E0E;&#x4E16;&#x754C;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x4E0D;&#x540C;,&#x6CD5;&#x56FD;&#x76EE;&#x524D;&#x4F9D;&#x7136;&#x5B9E;&#x884C;&#x4E00;&#x5957;&#x5386;&#x53F2;&#x6CBF;&#x88AD;&#x7684;&#x72EC;&#x7279;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x3002;&#x5BF9;&#x4E8E; &#x6CD5;&#x56FD;&#x666E;&#x901A;&#x7684;&#x9AD8;&#x4E2D;&#x751F;,&#x5728;&#x5B8C;&#x6210;&#x9AD8;&#x4E2D;&#x5B66;&#x4E1A;&#x540E;,&#x90FD;&#x9700;&#x8981;&#x53C2;&#x52A0; BAC &#x8003;&#x8BD5;&#x3002;&#x6B64;&#x540E;,&#x5927;&#x591A;&#x6570;&#x6BD5;&#x4E1A;&#x751F;&#x9009;&#x62E9; &#x7533;&#x8BF7; pr&#xE9;paratoire,&#x901A;&#x5E38;&#x7FFB;&#x8BD1;&#x4E3A;&#x5927;&#x5B66;&#x9884;&#x79D1;&#x3002;&#x5404;&#x6240; pr&#xE9;paratoire &#x5B66;&#x6821;&#x4F1A;&#x5BF9;&#x7533;&#x8BF7;&#x8005;&#x7684;&#x6750;&#x6599;&#x8FDB;&#x884C;&#x4E25;&#x683C; &#x7B5B;&#x9009;&#x548C;&#x8BC4;&#x5B9A;,&#x6700;&#x540E;&#x53EA;&#x6709;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5404;&#x65B9;&#x9762;&#x8868;&#x73B0;&#x90FD;&#x5F88;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x751F;&#x624D;&#x80FD;&#x88AB;&#x5F55;&#x53D6;&#x3002;&#x6CA1;&#x6709;&#x88AB; pr&#xE9;paratoire &#x5F55;&#x53D6;&#x7684;&#x5B66;&#x751F;&#x5219;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x5B66;&#x4E60;,&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x8F83;&#x5E38;&#x542C;&#x5230;&#x7684; Universit&#xE9;&#x3002;&#x5728; pr&#xE9;paratoire &#x7684;&#x4E24;&#x5E74;&#x6781;&#x5176; &#x8F9B;&#x82E6;,&#x79D1;&#x76EE;&#x7E41;&#x591A;,&#x8BFE;&#x7A0B;&#x7D27;&#x5F20;,&#x6BCF;&#x5468;&#x90FD;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x7B14;&#x8BD5;&#x548C;&#x53E3;&#x8BD5;,&#x5BF9;&#x4E8E;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x6765;&#x8BF4;,&#x7ECF;&#x5386;&#x8FC7; pr&#xE9;paratoire,&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x81F3;&#x9AD8;&#x7684;&#x8363;&#x8000;&#x3002;&#x800C;&#x4E14;&#x4E5F;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x8FD9;&#x4E24;&#x5E74;&#x7684;&#x5B66;&#x4E60;,&#x624D;&#x6709;&#x8D44;&#x683C;&#x53C2;&#x52A0;&#x65B0;&#x4E00;&#x8F6E;&#x7ADE; &#x4E89;&#x66F4;&#x4E3A;&#x6FC0;&#x70C8;&#x7684;&#x8003;&#x8BD5;,&#x6839;&#x636E;&#x8003;&#x8BD5;&#x7ED3;&#x679C;&#x8FDB;&#x5165;&#x4E0D;&#x540C;&#x7684; Grande &#xE9;cole(&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;)&#x5B66;&#x4E60;&#x3002;&lt;br/&gt;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x6765;&#x8BF4;,&#x5F80;&#x5F80;&#x662F;&#x6CD5;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x5177;&#x6709;&#x66F4;&#x9AD8;&#x7684;&#x77E5;&#x540D;&#x5EA6;,&#x9996;&#x5148;&#x56E0;&#x4E3A;&#x6CD5;&#x56FD;&#x7684;&#x5927;&#x5B66;&#x5728;&#x529E; &#x5B66;&#x89C4;&#x6A21;&#x548C;&#x79D1;&#x7814;&#x6210;&#x5C31;&#x4E0A;&#x786E;&#x5B9E;&#x53D6;&#x5F97;&#x4E86;&#x4E0D;&#x5C11;&#x6210;&#x7EE9;,&#x5982;&#x5DF4;&#x9ECE;&#x7D22;&#x90A6;&#x5927;&#x5B66;;&#x5176;&#x6B21;&#x7531;&#x4E8E;&#x6CD5;&#x56FD;&#x7684; Grande &#xE9;cole &#x89C4;&#x6A21;&#x666E;&#x904D;&#x6BD4;&#x8F83;&#x5C0F;,&#x5728;&#x5168;&#x4E16;&#x754C;&#x9AD8;&#x7B49;&#x9662;&#x6821;&#x6392;&#x540D;&#x4E0A;&#x96BE;&#x89C5;&#x8E2A;&#x5F71;;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x539F;&#x56E0;,&#x5982;&#x679C;&#x5C06;&#x6CD5;&#x56FD; Grande &#xE9;cole &#x7684;&#x5B8C;&#x6574;&#x540D;&#x79F0;&#x76F4;&#x8BD1;&#x8FC7;&#x6765;,&#x4E0E;&#x4E2D;&#x56FD;&#x6240;&#x6709;&#x5B66;&#x751F;&#x90FD;&#x80FD;&#x8FDB;&#x5165;&#x7684;&#x5927;&#x4E13;&#x7C7B;&#x4F3C;,&#x6BD4;&#x5982; ENSTA &#x7FFB;&#x6210;&#x56FD;&#x7ACB; &#x9AD8;&#x7B49;&#x5148;&#x8FDB;&#x6280;&#x672F;&#x5B66;&#x6821;,&#x4F7F;&#x5F97;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x4EA7;&#x751F;&#x8BEF;&#x89E3;,&#x751A;&#x81F3;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x7533;&#x8BF7;&#x4E00;&#x6240;&#x201C;&#x6CD5;&#x56FD;&#x5927;&#x4E13;&#x201D;&#x3002;&lt;br/&gt;&#x7136;&#x800C;,&#x6839;&#x636E;&#x4E4B;&#x524D;&#x5BF9;&#x4E8E;&#x6CD5;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x7684;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;,&#x4E0D;&#x96BE;&#x770B;&#x51FA;,&#x5728;&#x6CD5;&#x56FD;,Universit&#xE9;&#x7684; &#x95E8;&#x69DB;&#x76F8;&#x5BF9;&#x8F83;&#x4F4E;,&#x76F8;&#x53CD;,Grande &#xE9;cole &#x624D;&#x662F;&#x771F;&#x6B63;&#x7CBE;&#x82F1;&#x7684;&#x5B66;&#x6821;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4E0E;&#x6CD5;&#x56FD;&#x4F01;&#x4E1A;&#x754C;&#x7684;&#x6001;&#x5EA6;,&#x4EE5; &#x53CA;&#x6BD5;&#x4E1A;&#x751F;&#x7684;&#x85AA;&#x916C;&#x6C34;&#x5E73;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x5370;&#x8BC1;&#x3002;&lt;br/&gt;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;(ParisTech)&lt;br/&gt;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x5168;&#x79F0;&#x662F;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x6280;&#x96C6;&#x56E2;,&#x7531;10&#x6240;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x7684;Grande &#xE9;cole&#x7EC4;&#x6210;,&#x90FD;&#x662F;&#x5728;&#x5404; &#x81EA;&#x4E13;&#x4E1A;&#x9886;&#x57DF;&#x5185;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;,&#x6BD4;&#x5982;&#x6709;&#x6CD5;&#x56FD;&#x7406;&#x5DE5;&#x79D1;&#x7B2C;&#x4E00;&#x9662;&#x6821; Ecole Polytechnique(&#x7EFC;&#x5408;&#x7406;&#x5DE5;)&#x3001;&#x5C45; &#x91CC;&#x592B;&#x4EBA;&#x7684;&#x6BCD;&#x6821; ESPCI(&#x9AD8;&#x7B49;&#x7269;&#x7406;&#x5316;&#x5B66;&#x5B66;&#x6821;)&#x3001;&#x51FA;&#x8FC7;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x5F97;&#x4E3B;&#x7684; ENSMP(&#x9AD8;&#x7B49;&#x77FF;&#x4E1A;&#x5B66;&#x6821;) &#x7B49;&#x7B49;&#x3002;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x5728;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#x8981;&#x8BFB;4&#x5E74;,&#x4F46;&#x662F;&#x6709;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x53EA;&#x9700;&#x8981;3&#x5E74;,&#x5373;&#x4ECE;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;, &#x8FD9;&#x4E2A;&#x53D6;&#x51B3;&#x4E8E;&#x5BF9;&#x65B9;&#x6559;&#x6388;&#x7684;&#x8BC4;&#x5BA1;&#x3002;&#x5176;&#x4ED6;&#x51E0;&#x6240;&#x5B66;&#x6821;&#x9664;&#x4E86;&#x7269;&#x7406;&#x5316;&#x5B66;&#x5B66;&#x6821;&#x8981;&#x8BFB; 3 &#x5E74;,&#x90FD;&#x662F; 2 &#x5E74;&#x5B66;&#x5236;,&#x5B66; &#x751F;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x5B66;&#x4E1A;&#x540E;,&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x51ED;&#x3002;&#x5BF9;&#x4E8E;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x7684;&#x51FA;&#x8DEF;,&#x6839;&#x636E;&#x5B66;&#x6821;&#x4E0D;&#x540C;&#x60C5;&#x51B5;&#x4E5F;&#x6709;&#x5DEE; &#x5F02;,&#x4F46;&#x662F;&#x636E;&#x6211;&#x6240;&#x77E5;,&#x6709;&#x4E0D;&#x5C11;&#x5E08;&#x5144;&#x5E08;&#x59D0;&#x90FD;&#x627E;&#x5230;&#x4E86;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x5DE5;&#x4F5C;,&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x6709;&#x5F88;&#x725B;&#x7684;&#x5B9E;&#x4E60;&#x7ECF; &#x5386;,&#x518D;&#x52A0;&#x4E0A;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x51ED;&#x5728;&#x6CD5;&#x56FD;&#x6765;&#x8BF4;&#x6BD4;&#x7855;&#x58EB;&#x8981;&#x597D;,&#x5373;&#x4F7F;&#x56DE;&#x5230;&#x56FD;&#x5185;,&#x5728;&#x7533;&#x8BF7;&#x6CD5;&#x8D44;&#x4F01;&#x4E1A;&#x65F6;&#x4E5F;&#x5F88;&#x6709;&#x7ADE;&#x4E89;&#x529B;&#x3002;&lt;br/&gt;AgroParisTech&lt;br/&gt;&#x518D;&#x91CD;&#x70B9;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6211;&#x73B0;&#x5728;&#x6240;&#x5728;&#x7684;&#x5B66;&#x6821; AgroParisTech&#x3002;&#x53BB;&#x5E74;&#x5E74;&#x521D;,INA-PG(&#x56FD;&#x7ACB;&#x519C;&#x827A;&#x5B66;&#x6821;)&#x3001; ENGREF(&#x56FD;&#x7ACB;&#x6797;&#x4E1A;&#x3001;&#x6C34;&#x548C;&#x73AF;&#x5883;&#x5B66;&#x6821;)&#x4EE5;&#x53CA; ENSIA(&#x56FD;&#x7ACB;&#x9AD8;&#x7B49;&#x519C;&#x4E1A;&#x4E0E;&#x98DF;&#x54C1;&#x5DE5;&#x4E1A;&#x5B66;&#x9662;)&#x5408;&#x5E76;&#x6210; &#x4E3A; AgroParisTech,&#x5176;&#x4E2D; INA-PG &#x548C; ENGREF &#x6BCF;&#x5E74;&#x901A;&#x8FC7;&#x90FD;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x9879;&#x76EE;&#x5F55;&#x53D6;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x3002;INA-PG&lt;br/&gt;&#x89C4;&#x6A21;&#x8F83;&#x5927;,&#x662F;&#x6CD5;&#x56FD;&#x5728;&#x519C;&#x4E1A;&#x65B9;&#x9762;&#x6700;&#x597D;&#x7684;&#x5B66;&#x6821;,&#x5176;&#x4ED6;&#x7684;&#x4E13;&#x4E1A;&#x8BBE;&#x7F6E;&#x4E5F;&#x8F83;&#x4E3A;&#x9F50;&#x5168;;ENGREF &#x5C0F;&#x800C;&#x7CBE; &#x608D;,&#x5728;&#x6C34;&#x3001;&#x6797;&#x4E1A;&#x3001;&#x73AF;&#x5883;&#x7BA1;&#x7406;&#x7B49;&#x65B9;&#x9762;&#x66F4;&#x5177;&#x4F18;&#x52BF;&#x3002;&#x5177;&#x4F53;&#x9009;&#x62E9;&#x62A5;&#x54EA;&#x4E2A;&#x65B9;&#x5411;,&#x53EF;&#x4EE5;&#x5230;&#x5B66;&#x6821;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x8BE6; &#x7EC6;&#x4E86;&#x89E3;&#x8BFE;&#x7A0B;&#x60C5;&#x51B5;,&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#x548C;&#x5174;&#x8DA3;&#x6765;&#x7533;&#x8BF7;&#x3002;&#x5C31;&#x6211;&#x7684;&#x60C5;&#x51B5;&#x6765;&#x8BF4;,&#x73AF;&#x5883;&#x7BA1;&#x7406;&#x662F;&#x6211;&#x611F;&#x5174; &#x8DA3;&#x7684;&#x65B9;&#x5411;, &#x6070;&#x5DE7;&#x662F; ENGREF &#x7684;&#x5F3A;&#x9879;;&#x53E6;&#x5916;,ENGREF &#x7684;&#x8BFE;&#x7A0B;&#x975E;&#x5E38;&#x6709;&#x8DA3;,&#x4E0D;&#x540C;&#x7684;&#x8BFE;&#x7A0B;&#x5728;&#x4E0D;&#x540C; &#x7684;&#x57CE;&#x5E02;&#x4E0A;,&#x9700;&#x8981;&#x4E00;&#x76F4;&#x8FC7;&#x7740;&#x8FC1;&#x5F99;&#x7684;&#x751F;&#x6D3B;,&#x5E76;&#x4F1A;&#x8BA9;&#x5B66;&#x751F;&#x627F;&#x62C5; project,&#x4ECE;&#x4E2D;&#x57F9;&#x517B;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x7684;&#x80FD; &#x529B;,&#x9664;&#x4E86;&#x8BFE;&#x5802; project &#x8FD8;&#x6709;&#x5728;&#x516C;&#x53F8;&#x7684;&#x5B9E;&#x4E60;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x8BA9;&#x6211;&#x76F8;&#x4FE1;,&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x4E24;&#x5E74;,&#x81EA;&#x5DF1;&#x4F1A;&#x5728; &#x5145;&#x6EE1;&#x53D8;&#x5316;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5B66;&#x5230;&#x8BB8;&#x591A;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x3002;&lt;br/&gt;AgroParisTech &#x7684;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B; &#x53C2;&#x8003;&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#x8868;&lt;br/&gt;&#x6BCF;&#x5E74;9&#x6708;:&lt;br/&gt;&#x5173;&#x6CE8;&#x5B66;&#x6821;&#x5916;&#x4E8B;&#x5904;&#x7F51;&#x7AD9;,&#x5BC6;&#x5207;&#x7559;&#x610F;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x62A5;&#x540D;&#x901A;&#x77E5;&lt;br/&gt;9&#x6708;&#x4E2D;&#x65EC;&#x2014;10&#x6708;&#x521D;:&lt;br/&gt;&#x6309;&#x7167;&#x7F51;&#x4E0A;&#x901A;&#x77E5;&#x8981;&#x6C42;&#x51C6;&#x5907;&#x6750;&#x6599;,email&#x7ED9;&#x6CD5;&#x65B9;&#x540C;&#x65F6;,&#x51C6;&#x5907;&#x7B14;&#x8BD5;&#x79D1;&#x76EE; (&#x9AD8;&#x7B49;&#x6570;&#x5B66;&#x3001;&#x5927;&#x5B66;&#x5316;&#x5B66;) &lt;br/&gt;10 &#x6708;&#x4E2D;&#x4E0B;&#x65EC;:&lt;br/&gt;&#x7B14;&#x8BD5;&#x548C;&#x9762;&#x8BD5; (&#x7533;&#x8BF7;&#x52A8;&#x673A;,&#x672A;&#x6765;&#x89C4;&#x5212;&#x7B49;)&lt;br/&gt;&#x7136;&#x540E;&#x662F;&#x8F83;&#x4E3A;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;,&#x76F4;&#x5230; 12 &#x6708;&#x4E2D;&#x65EC;&#x516C;&#x5E03;&#x5F55;&#x53D6;&#x7ED3;&#x679C;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5F55;&#x53D6;&#x6807;&#x51C6;&lt;br/&gt;&#x867D;&#x7136;&#x5B66;&#x6821;&#x5E76;&#x6CA1;&#x6709;&#x5BF9;&#x7EE9;&#x70B9;&#x505A;&#x51FA;&#x660E;&#x786E;&#x7684;&#x8981;&#x6C42;,&#x4F46;&#x80AF;&#x5B9A;&#x4E0D;&#x80FD;&#x592A;&#x5DEE;,&#x56E0;&#x4E3A;&#x5728;&#x7B2C;&#x4E00;&#x8F6E;&#x7684;&#x7533;&#x8BF7;&#x6750;&#x6599;&#x7B5B; &#x9009;&#x8FC7;&#x7A0B;&#x4E2D;,&#x5B66;&#x6821;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x786C;&#x6027;&#x6307;&#x6807;&#x624D;&#x80FD;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x80FD;&#x529B;&#x3002;&#x901A;&#x8FC7;&#x6750;&#x6599;&#x7684;&#x521D;&#x5BA1;&#x540E;&#x5C31;&#x662F;&#x7B14; &#x8BD5;,&#x4EE5;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x7ECF;&#x9A8C;,&#x53EA;&#x8981;&#x597D;&#x597D;&#x590D;&#x4E60;,&#x901A;&#x8FC7;&#x7B14;&#x8BD5;&#x8FD8;&#x662F;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#x7684;,&#x5728;&#x9762;&#x8BD5;&#x4E2D;&#x8001;&#x5E08;&#x53EF;&#x80FD;&#x548C;&#x4F60;&#x4ED4; &#x7EC6;&#x8BA8;&#x8BBA;&#x8003;&#x8BD5;&#x7684;&#x60C5;&#x51B5;,&#x5206;&#x6790;&#x5404;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x638C;&#x63E1;&#x5F97;&#x5982;&#x4F55;&#x3002;&#x7B2C;&#x4E09;&#x6B65;&#x9762;&#x8BD5;&#x975E;&#x5E38;&#x91CD;&#x8981;,&#x5BF9;&#x4E8E;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#x662F; &#x975E;&#x5E38;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x6D41;,&#x8981;&#x5168;&#x9762;&#x5730;&#x5C55;&#x793A;&#x81EA;&#x5DF1;,&#x771F;&#x8BDA;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7559;&#x5B66;&#x6CD5;&#x56FD;&#x7684;&#x521D;&#x8877;&#x3001; &#x4E3A;&#x4EC0;&#x4E48;&#x7533;&#x8BF7;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x4EE5;&#x53CA;&#x672A;&#x6765;&#x7684;&#x6253;&#x7B97;,&#x8981;&#x8BA9;&#x9762;&#x8BD5;&#x5B98;&#x89C9;&#x5F97;&#x4F60;&#x5C31;&#x662F;&#x6700;&#x9002;&#x5408;&#x4ED6;&#x4EEC;&#x5B66;&#x6821;&#x7684;,&#x4F60;&#x5728;&#x4E13;&#x4E1A; &#x9886;&#x57DF;&#x4E0A;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x6F5C;&#x529B;,&#x8FD9;&#x6837;&#x4E00;&#x4EFD;&#x5FC3;&#x5411;&#x5F80;&#x4E4B;&#x7684;&#x575A;&#x5B9A;&#x80AF;&#x5B9A;&#x4F1A;&#x8BA9;&#x9762;&#x8BD5;&#x5B98;&#x5728;&#x5BF9;&#x4F60;&#x7684;&#x8BC4;&#x4EF7;&#x4E0A;&#x52A0;&#x5206; &#x4E0D;&#x5C11;&#x3002;</description>
      <iweb:image href="Media/object310.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/13_zhang_chen_tan_shen_qing.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x8212;&#x5DDD;&#x7684;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x603B;&#x7ED3;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/10_shu_chuan_de_fa_guo_shen_qing_zong_jie.html</link>
      <guid isPermaLink="false">5f0af18e-0fa3-4e2d-b69f-d8b3d3d4eeb5</guid>
      <pubDate>Thu, 10 May 2012 19:43:13 +0200</pubDate>
      <description>&#x5B66;&#x6821;&#x7BC7;&lt;br/&gt;&lt;br/&gt;&#x7B7E;&#x8BC1;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5199;&#x603B;&#x7ED3;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x662F;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x603B;&#x7ED3;&#x5566;&#xFF0C;&#x4E3B;&#x8981;&#x662F;EP&#x7684;&#x7533;&#x8BF7;&#x7ECF;&#x9A8C;&#x800C;&#x5DF2;&#x3002;&#x8BF4;&#x6765;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x88AB;&#x5F55;&#x53D6;&#x4E4B;&#x524D;&#xFF0C;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x88AB;&#x5F55;&#x4E86;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x8FD9;&#x4E0D;&#x662F;&#x70AB;&#x8000;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4EC0;&#x4E48;&#x4E0D;&#x61C2;&#xFF0C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x9A8C;&#x6709;&#x9650;&#xFF0C;&#x4F30;&#x8BA1;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6709;&#x9519;&#x8BEF;&#x7684;&#x5730;&#x65B9;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#x4E0D;&#x541D;&#x6307;&#x51FA;&#xFF0C;&#x4EE5;&#x514D;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9996;&#x5148;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x5236;&#x3002;&#x6CD5;&#x56FD;&#x9AD8;&#x8003;BAC&#x4EE5;&#x524D;&#x7684;&#x6559;&#x80B2;&#x57FA;&#x672C;&#x548C;&#x56FD;&#x5185;&#x4E00;&#x6837;&#x3002;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x8003;&#x8FC7;BAC&#x540E;&#x7EE7;&#x7EED;&#x5FF5;&#x4E66;&#x7684;&#x8BDD;&#x6709;&#x4E24;&#x6761;&#x8DEF;&#x6216;&#x66F4;&#x591A;&#xFF1A;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x6CD5;&#x56FD;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x4E0A;&#x5927;&#x5B66;&#xFF08;universit&#xE9;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x7EFC;&#x5408;&#x6559;&#x80B2;&#xFF0C;&#x548C;&#x56FD;&#x5185;&#x7684;&#x5927;&#x5B66;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x4E16;&#x754C;&#x8457;&#x540D;&#x7684;&#x5927;&#x5B66;&#x3002;&#x7B2C;&#x4E8C;&#x6761;&#x8DEF;&#x5C31;&#x662F;&#x4E0A;&#x5927;&#x5B66;&#x6821;&#xFF08;grande &#xE9;cole&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E3B;&#x8981;&#x4EE5;&#x5DE5;&#x7A0B;&#xFF0C;&#x5546;&#x5B66;&#xFF0C;&#x7BA1;&#x7406;&#x4E3A;&#x4E3B;&#x3002;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x90FD;&#x662F;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5BF9;&#x4E8E;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDB;&#x5927;&#x5B66;&#x6821;&#x9664;&#x4E86;&#x4E4B;&#x524D;&#x7684;BAC&#x4E4B;&#x5916;&#xFF0C;&#x8981;&#x7ECF;&#x8FC7;&#x5F88;&#x96BE;&#x7684;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x51C6;&#x5907;&#x4E24;&#x5E74;&#x5DE6;&#x53F3;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x5C31;&#x66F4;&#x96BE;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x5BF9;&#x4E8E;&#x4E2D;&#x6CD5;9&#xFF0B;9&#x9879;&#x76EE;&#x6240;&#x5217;&#x4E4B;&#x5916;&#x7684;&#x5B66;&#x6821;&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x800C;&#x8A00;&#xFF1B;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x4E5D;&#x6240;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3001;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x3001;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3001;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x548C;&#x5357;&#x4EAC;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x4E86;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x8FD9;&#x4E2A;&#x5BB9;&#x6613;&#x662F;&#x76F8;&#x5BF9;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B;&#x672C;&#x8EAB;&#x5C31;&#x5341;&#x5206;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x96BE;&#x5EA6;&#x3002;&#x5728;&#x4E0A;&#x6D77;&#x548C;&#x5357;&#x4EAC;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x7ADE;&#x4E89;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x6FC0;&#x70C8;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5982;&#x679C;&#x7533;&#x8BF7;&#x4E0A;&#x4E86;ParisTech&#x4E2D;&#x7684;&#x4E00;&#x6240;&#xFF0C;&#x8BFB;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x4E86;&#x3002;&#x4E0D;&#x540C;&#x5B66;&#x6821;&#x8BFB;&#x4E66;&#x5E74;&#x6570;&#x4E0D;&#x540C;&#x3002;&#x5BF9;&#x4E8E;EP&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x8BFB;&#x56DB;&#x5E74;&#x3002;&#x5934;&#x56DB;&#x4E2A;&#x6708;&#x4E0A;&#x8BED;&#x8A00;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#x6CD5;&#x8BED;&#xFF08;homestay&#xFF09;&#xFF0C;&#x6B64;&#x540E;&#x4F4F;&#x5B66;&#x6821;&#x6F02;&#x4EAE;&#x7684;&#x5BBF;&#x820D;&#xFF0C;&#x540E;&#x9762;&#x4E03;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x5927;&#x6742;&#x70E9;&#xFF0C;&#x7269;&#x7406;&#x6570;&#x5B66;&#x91D1;&#x878D;&#x5316;&#x5B66;&#x751F;&#x7269;&#x90FD;&#x5B66;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x5E74;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x5206;&#x4E13;&#x4E1A;&#xFF0C;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#xFF08;&#x9664;&#x4E86;&#x540D;&#x6C14;&#x548C;&#x4E16;&#x754C;&#x6392;&#x540D;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x662F;EP&#x6700;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x51E0;&#x4E4E;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5C31;&#x6210;&#x529F;&#x8F6C;&#x7CFB;&#x4E86;&#xFF09;&#x3002;&#x7B2C;&#x4E09;&#x5E74;&#x5F00;&#x59CB;&#x8FDB;&#x516C;&#x53F8;&#x5B9E;&#x4E60;&#xFF0C;&#x62FF;&#x5230;EP&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x7B2C;&#x56DB;&#x5E74;&#x53BB;&#x6CD5;&#x56FD;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x6216;&#x5927;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#xFF0C;&#x62FF;&#x7B2C;&#x4E8C;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x65B9;&#x5411;&#x76F8;&#x8FD1;&#x6216;&#x76F8;&#x540C;&#xFF0C;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x5DEE;&#x5F88;&#x591A;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5B9E;&#x4E60;&#x3002;&#x5982;&#x679C;&#x5F55;&#x4E86;&#xFF0C;&#x7ACB;&#x523B;&#x63D0;&#x4F9B;&#x5168;&#x5956;&#xFF1A;&#x5B66;&#x8D39;&#x52A0;720&#x6B27;&#x751F;&#x6D3B;&#x8D39;&#x6BCF;&#x6708;&#x3002;&#x6CA1;&#x6709;&#x5F55;&#x4E86;&#x4E0D;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#x4E00;&#x8BF4;&#x3002;&#x5982;&#x679C;&#x591F;&#x5389;&#x5BB3;&#xFF0C;&#x6216;&#x8005;&#x8FD0;&#x6C14;&#x591F;&#x597D;&#xFF0C;&#x62FF;&#x5230;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x5C31;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4F1A;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#xFF0C;&#x4EE5;&#x540E;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x4E5F;&#x56E0;&#x6B64;&#x8D34;&#x91D1;&#x3002;&#x4F46;&#x662F;&#x6253;&#x5DE5;&#x6216;&#x662F;&#x5B9E;&#x4E60;&#x671F;&#x95F4;&#x4EFB;&#x4F55;&#x5956;&#x5B66;&#x91D1;&#x90FD;&#x4F1A;&#x505C;&#x53D1;&#x3002;&#x5F53;&#x7136;&#x6709;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x56DB;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x3002;&#x53EF;&#x4EE5;&#x5927;&#x4E09;&#x4E0A;&#x5C31;&#x7533;&#x8BF7;&#xFF0C;&#x5927;&#x56DB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8BFB;&#x56DB;&#x5E74;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5927;&#x56DB;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x8981;&#x5927;&#x4E09;&#x4E0B;&#x5C31;&#x5B8C;&#x6210;&#xFF0C;&#x6BD4;&#x5982;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x5927;&#x4E09;&#x4E0B;&#x4F1A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8F9B;&#x82E6;&#xFF1B;&#x5927;&#x56DB;&#x4E0A;&#x7533;&#x8BF7;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x8DF3;&#x7EA7;&#xFF0C;&#x5F53;&#x7136;&#x6C34;&#x5E73;&#x5F88;&#x9AD8;&#x624D;&#x53EF;&#x4EE5;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x76F4;&#x63A5;&#x4ECE;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;&#x3002;&#x4F46;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x8981;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6BD4;&#x6B63;&#x5E38;&#x63D0;&#x65E9;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x8FC7;&#x53BB;&#x6CD5;&#x56FD;&#xFF0C;&#x6CA1;&#x6709;&#x6BD5;&#x4E1A;&#x6691;&#x5047;&#x4E86;&#x3002;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x79CD;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x90FD;&#x662F;&#x6709;&#x5148;&#x4F8B;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x672C;&#x7BC7;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;EP&#xFF0C;&#x7B97;&#x662F;&#x505A;&#x505A;&#x5E7F;&#x544A;&#x5427;&#x3002;&#x5DF4;&#x9ECE;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x521B;&#x5EFA;&#x4E8E;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;1794&#x5E74;&#xFF0C;&#x5B66;&#x9662;&#x7684;&#x6821;&#x65D7;&#x548C;&#x683C;&#x8A00;&#x5219;&#x4E3A;&#x62FF;&#x7834;&#x4ED1;&#x6240;&#x8D60;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x8363;&#x8A89;&#xFF01;&#x201D;&#x3002;&#x5DF4;&#x9ECE;&#x7406;&#x5DE5;&#x5927;&#x5B66;,&#x7ECF;&#x5E38;&#x88AB;&#x6635;&#x79F0;&#x4E3A;X&#xFF08;X&#x6765;&#x81EA;&#x5176;&#x6821;&#x5FBD;&#xFF0C;&#x4EE3;&#x8868;&#x4E24;&#x67B6;&#x4EA4;&#x53C9; &#x5728;&#x4E00;&#x8D77;&#x7684;&#x5927;&#x70AE;&#xFF09; &#x662F;&#x6CD5;&#x56FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x3002;EP&#x5728;USnews&#x4E0A;&#x7684;&#x6392;&#x540D;&#x4E00;&#x822C;&#x7A33;&#x5B9A;&#x5728;37&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x5927;&#x7EA6;&#x4E3A;6&#xFF1A;1&#x3002;EP&#x7684;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x5728;&#x6821;&#x4F4F;&#x5BBF;&#xFF0C;&#x4E3A;&#x6B64;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x90FD;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x3002;&#x8FD9;&#x4E9B;&#x623F;&#x95F4;&#x5747;&#x914D;&#x6709;&#x7535;&#x8BDD;&#x673A;&#x548C;&#x6821;&#x56ED;&#x5185;&#x90E8;&#x7F51;&#x7684;&#x63A5;&#x53E3;&#x3002;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5206;&#x4E3A;&#xFF1A;&#x5E94;&#x7528;&#x6570;&#x5B66;&#xFF0C;&#x751F;&#x7269;&#xFF0C;&#x5316;&#x5B66;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x673A;&#x68B0;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x8FD1;&#x4EE3;&#x8BED;&#x8A00;&#x5B66;&#x3002;&#x6700;&#x540E;&#xFF0C;EP&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x9879;&#x76EE;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51FB;&#x5251;&#x3001;&#x67D4;&#x9053;&#x3001;&#x6E38;&#x6CF3;&#x3001;&#x9A6C;&#x672F;&#x7B49;16&#x9879;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#xFF0C;&#x5B66;&#x6821;&#x89C4;&#x5B9A;&#x5B66;&#x751F;&#x81F3;&#x5C11;&#x8981;&#x9009;&#x62E9;&#x4E00;&#x9879;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#xFF0C;&#x6BCF;&#x5468;&#x5FC5;&#x987B;&#x8981;&#x6709;6&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x4F53;&#x80B2;&#x953B;&#x70BC;&#x65F6;&#x95F4;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x7533;&#x8BF7;&#x7BC7;&lt;br/&gt;&lt;br/&gt;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;ParisTech&#x5176;&#x5B9E;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x6210;&#x7EE9;&#x3002;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x5168;&#x770B;&#x6210;&#x7EE9;&#x3002;&#x53EA;&#x80FD;&#x8BF4;80&#xFF05;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x5C4A;&#x7269;&#x7406;&#x7CFB;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#xFF0C;&#x88AB;mines&#x62D2;&#x4E86;&#xFF1B;&#x8FD9;&#x5C4A;&#x6570;&#x5B66;&#x7CFB;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x540D;&#x6B21;&#x5F88;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FC7;&#x4E86;&#x7B14;&#x8BD5;&#x53C2;&#x52A0;&#x4E86;EP&#x7684;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x88AB;&#x62D2;&#x4E86;&#xFF1B;&#x672C;&#x5C4A;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x540D;&#x7B2C;&#x5341;&#x4E8C;&#xFF0C;&#x7B14;&#x8BD5;&#x4E4B;&#x540E;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#xFF1B;&#x672C;&#x5C4A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x751F;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x540D;&#x5E74;&#x7EA7;&#x7B2C;&#x4E03;&#xFF0C;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x62A5;&#x4E86;EP&#x7684;online&#x7533;&#x8BF7;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x60F3;&#x53BB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5728;&#x5B66;&#x6821;&#x63A8;&#x8350;&#x8868;&#x4E2D;&#x586B;&#x4E0A;EP&#xFF0C;&#x4F46;&#x662F;&#x7B14;&#x8BD5;&#x4E4B;&#x540E;&#xFF0C;EP&#x5C45;&#x7136;&#x50AC;&#x4ED6;&#x63D0;&#x4EA4;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x3002;&#x4E3E;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x53BB;ParisTech&#x6392;&#x540D;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x53EA;&#x6709;80&#xFF05;&#x5DE6;&#x53F3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E2A;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#x7684;&#x88AB;mines&#x62D2;&#x4E86;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x53EF;&#x80FD;&#x5979;&#x4E0D;&#x8BE5;&#x62A5;mines&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6BD5;&#x7ADF;&#x662F;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;mines&#x6015;&#x5979;&#x62FF;&#x81EA;&#x5DF1;&#x5F53;&#x5907;&#x80CE;&#xFF0C;&#x6240;&#x4EE5;&#x5E72;&#x8106;&#x4E0D;&#x8981;&#x5979;&#xFF1B;&#x5979;&#x5E94;&#x8BE5;&#x52C7;&#x6562;&#x5730;&#x62A5;EP&#x7684;&#x3002;&#x6240;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x7B2C;&#x4E00;&#x6761;&#x5EFA;&#x8BAE;&#xFF1A;&#x8981;&#x53BB;&#x6CD5;&#x56FD;ParisTech&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6392;&#x540D;&#x6709;&#x524D;&#x5341;&#x7684;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x52C7;&#x6562;&#x7684;&#x5730;&#x62A5;EP&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5F55;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x662F;&#x6BD4;&#x522B;&#x4EBA;&#x591A;&#x4E00;&#x573A;&#x9762;&#x8BD5;&#x7F62;&#x4E86;&#xFF08;ParisTech&#x4E00;&#x5171;&#x53EA;&#x6709;&#x4E00;&#x573A;&#x7B14;&#x8BD5;&#xFF0C;&#x9762;&#x8BD5;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x6821;&#x8981;&#x5206;&#x5F00;&#x9762;&#x8BD5;&#xFF09;&#x3002;&#x6709;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;EP&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#x53EA;&#x80FD;&#x7533;&#x8BF7;&#x4E00;&#x6B21;&#xFF0C;&#x5931;&#x8D25;&#x4E86;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4E0B;&#x9762;&#x7740;&#x91CD;&#x4ECB;&#x7ECD;&#x7533;&#x8BF7;EP&#x3002;EP&#x4E00;&#x822C;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x7CFB;&#x548C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x3002;&#x5728;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x6570;&#x5B66;&#x7CFB;&#x548C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x80FD;&#x7533;&#x8BF7;&#x4E0A;&#x3002;&#x4F46;&#x662F;&#x4E0A;&#x6D77;&#x4EA4;&#x5927;&#x548C;&#x590D;&#x65E6;&#x7684;&#x5B66;&#x751F;&#x4E2D;&#xFF0C;&#x6709;&#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x5230;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x5357;&#x5927;&#x5176;&#x4ED6;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x7269;&#x7406;&#x6570;&#x5B66;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6570;&#x5B66;&#x864E;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x8BD5;&#x4E00;&#x8BD5;&#x3002;&#x5BF9;&#x4E86;&#x5927;&#x5BB6;&#x5F88;&#x5173;&#x5FC3;&#x4E00;&#x70B9;&#xFF0C;&#x7533;&#x8BF7;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x8981;&#x4E0D;&#x8981;&#x6CD5;&#x8BED;&#x57FA;&#x7840;&#x3002;&#x660E;&#x786E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#xFF01;&#x5168;&#x90E8;&#x7B14;&#x8BD5;&#x9762;&#x8BD5;&#x90FD;&#x662F;&#x7528;&#x82F1;&#x6587;&#x8FDB;&#x884C;&#x3002;&#x4E00;&#x5B9A;&#x662F;&#x5F55;&#x4E86;&#x4F60;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x8981;&#x6C42;&#x4F60;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E3A;&#x4E86;&#x8FC7;&#x7B7E;&#x8BC1;&#x7528;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x6CD5;&#x8BED;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x7684;&#x9762;&#x8BD5;&#x548C;&#x786C;&#x4EF6;&#x6750;&#x6599;&#x52A0;&#x5206;&#x3002;&#x94C1;&#x4E86;&#x5FC3;&#x8981;&#x53BB;EP&#x6216;&#x662F;ParisTech&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6761;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x4E8C;&#x5927;&#x4E09;&#x5728;&#x5B66;&#x6821;&#x8F85;&#x4FEE;&#x6CD5;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x53BB;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x5B66;&#x4E60;&#x6CD5;&#x8BED;&#x3002;&#x53BB;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x5F55;&#x53D6;&#x4E4B;&#x524D;&#x5B66;&#x7684;&#x8BFE;&#x65F6;&#x662F;&#x53EF;&#x4EE5;&#x7B97;&#x6570;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x53BB;ParisTech&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x6CD5;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x662F;&#x627F;&#x8BA4;&#x7684;&#xFF1B;&#x574F;&#x5904;&#x5C31;&#x662F;&#x4EA4;&#x901A;&#x6050;&#x6015;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x5728;&#x8349;&#x573A;&#x95E8;&#xFF0C;&#x548C;&#x9F13;&#x697C;&#x6709;&#x4E00;&#x70B9;&#x8DDD;&#x79BB;&#xFF0C;&#x5728;&#x5E7F;&#x5DDE;&#x8DEF;&#x95E8;&#x53E3;&#x642D;&#x4E58;132&#xFF0C;91&#x6216;&#x662F;65&#x8DEF;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9996;&#x5148;&#x662F;Online&#x7533;&#x8BF7;&#xFF0C;&#x628A;&#x7F51;&#x5740;&#x4E5F;&#x7ED9;&#x5927;&#x5BB6;&lt;a href="http://www.polytechnique.edu/"&gt;http://www.polytechnique.edu/&lt;/a&gt;&#xFF0C;&#x6709;&#x82F1;&#x6587;&#x548C;&#x6CD5;&#x6587;&#x5207;&#x6362;&#x3002;&#x628A;&#x8868;&#x683C;&#x5728;&#x7EBF;&#x586B;&#x597D;&#xFF0C;&#x628A;&#x8981;&#x6C42;&#x7684;&#x6750;&#x6599;&#x548C;&#x63A8;&#x8350;&#x4FE1;&#x7F51;&#x4E0A;&#x9012;&#x4EA4;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x8981;&#x6C42;&#x7684;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x6309;&#x7167;&#x7ED9;&#x5B9A;&#x7684;&#x5730;&#x5740;&#x90AE;&#x5BC4;&#x8FC7;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x90AE;&#x5BC4;&#x6750;&#x6599;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;EP&#x7684;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x5BC4;&#x3002;&#x5728;&#x6C49;&#x53E3;&#x8DEF;&#x7684;&#x56FE;&#x7075;&#xFF0C;&#x627E;TNT&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;Online&#x6750;&#x6599;&#xFF0C;&#x63A8;&#x8350;&#x4FE1;&#x63D0;&#x4EA4;&#xFF0C;&#x8FD8;&#x6709;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x90AE;&#x5BC4;&#x7684;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x3002;&#x5927;&#x6982;&#x90FD;&#x662F;&#x5341;&#x6708;&#x521D;&#x5427;&#xFF0C;&#x603B;&#x4E4B;&#x5927;&#x5BB6;&#x53CA;&#x65E9;&#x51C6;&#x5907;&#x3002;&#x5173;&#x4E8E;&#x6750;&#x6599;&#xFF0C;&#x6709;&#x51E0;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF1A;&#x7B2C;&#x4E00;&#x70B9;&#xFF0C;ParisTech&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x9700;&#x8981;&#x62A4;&#x7167;&#x548C;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5728;&#x516B;&#x6708;&#x4EFD;&#x5C31;&#x8BE5;&#x5F00;&#x59CB;&#x529E;&#x62A4;&#x7167;&#x548C;&#x6CD5;&#x6587;&#x7248;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#x3002;&#x5927;&#x6982;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#x5DE6;&#x53F3;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5173;&#x4E8E;Purpose of Statement&#xFF0C;&#x6E05;&#x5355;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x7740;&#x6E05;&#x5355;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x6761;&#x4E00;&#x6761;&#x56DE;&#x7B54;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F30;&#x8BA1;&#x4E0A;&#x7F51;&#x67E5;&#x70B9;&#x8D44;&#x6599;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x7B2C;&#x4E09;&#x70B9;&#x662F;&#x5982;&#x679C;&#x6709;&#x5956;&#x5B66;&#x91D1;&#x8BC1;&#x660E;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x653E;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x7533;&#x8BF7;&#x8D39;&#x3002;&#x7B2C;&#x56DB;&#x70B9;&#x662F;&#x82F1;&#x8BED;&#x8981;&#x6C42;&#xFF0C;GRE general&#x548C;TOEFL&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x56DB;&#x7EA7;&#x8BC1;&#x4E66;&#x4E5F;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x7F51;&#x7AD9;&#x4E0A;&#x8981;&#x6C42;&#x7684;&#x662F;&#x7EB8;&#x8D28;&#x6210;&#x7EE9;&#x5355;&#x7684;&#x626B;&#x63CF;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8981;&#x53CA;&#x65E9;&#x51C6;&#x5907;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;ETS&#x9001;&#x5206;&#x7684;&#x3002;&#x7B2C;&#x4E94;&#x70B9;&#x6700;&#x91CD;&#x8981;&#xFF01;&#x5728;&#x5B66;&#x6821;&#x63A8;&#x8350;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x586B;EP&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8981;&#x5728;ParisTech&#x7684;&#x8868;&#x683C;&#x91CC;&#x9762;&#x4E5F;&#x586B;&#x904D;&#x3002;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;ParisTech&#x548C;EP&#x7684;&#x7F51;&#x7533;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#x3002;&#x5982;&#x6CA1;&#x6709;&#x5728;ParisTech&#x63A8;&#x8350;&#x8868;&#x91CC;&#x4E5F;&#x586B;&#x4E00;&#x904D;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;EP&#x7684;&#x7F51;&#x7533;&#x901A;&#x8FC7;&#xFF0C;ParisTech&#x7684;&#x7F51;&#x7533;&#x5931;&#x8D25;&#x7684;&#x5C34;&#x5C2C;&#x5C40;&#x9762;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#xFF0C;&#x9762;&#x8BD5;&#x7B14;&#x8BD5;&#x7167;&#x6837;&#x53BB;&#x53C2;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4F1A;&#x4E0D;&#x5B89;&#xFF0C;&#x5F71;&#x54CD;&#x5FC3;&#x60C5;&#x3002;&#x7F51;&#x7533;ParisTech&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;EP&#x7684;&#x6750;&#x6599;&#x76F4;&#x63A5;&#x5F80;&#x4E0A;&#x9762;&#x653E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8BB0;&#x5F97;&#x8981;&#x628A;EP&#x5168;&#x90E8;&#x6539;&#x6210;ParisTech&#xFF0C;&#x6BD4;&#x5982;Why EP&#x6539;&#x6210;Why ParisTech&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5F04;&#x5B8C;&#x6750;&#x6599;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x7B14;&#x8BD5;&#x3002;&#x7B14;&#x8BD5;&#x4E00;&#x822C;&#x5728;&#x5341;&#x6708;&#x4E0B;&#x65EC;&#x7684;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x8FDB;&#x884C;&#x3002;&#x7B14;&#x8BD5;&#x662F;ParisTech&#x5305;&#x62EC;EP&#x4E00;&#x8D77;&#x8003;&#x7684;&#x3002;&#x7B14;&#x8BD5;&#x8003;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x751F;&#x7269;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x529B;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x4FE1;&#x606F;&#x79D1;&#x5B66;&#xFF0C;&#x5316;&#x5B66;&#xFF0C;&#x7535;&#x5B50;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x662F;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5168;&#x90E8;&#x505A;&#x5B8C;&#xFF1B;&#x800C;&#x662F;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x672F;&#x80CC;&#x666F;&#x6709;&#x9009;&#x62E9;&#x5730;&#x5B8C;&#x6210;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x662F;&#x7269;&#x7406;&#x7CFB;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x7269;&#x7406;&#xFF08;1&#xFF09;&#xFF0C;&#x7269;&#x7406;&#xFF08;2&#xFF09;&#xFF0C;&#x6570;&#x5B66;&#xFF08;1&#xFF09;&#xFF0C;&#x6570;&#x5B66;&#xFF08;2&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x529B;&#x5B66;&#x3002;&#x7269;&#x7406;&#xFF08;1&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x666E;&#x901A;&#x7269;&#x7406;&#xFF0C;&#x7269;&#x7406;&#xFF08;2&#xFF09;&#x6D89;&#x53CA;&#x56DB;&#x5927;&#x529B;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF08;1&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x548C;&#x6570;&#x5B66;&#x5206;&#x6790;&#xFF0C;&#x6570;&#x5B66;&#xFF08;2&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF0C;&#x7FA4;&#xFF0C;&#x73AF;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x7B54;&#x5BF9;&#x4E00;&#x9898;&#x5F97;&#x4E00;&#x5206;&#xFF0C;&#x7B54;&#x9519;&#x6263;0.25&#x5206;&#xFF0C;&#x4E0D;&#x7B54;&#x4E0D;&#x5F97;&#x5206;&#x4E5F;&#x4E0D;&#x6263;&#x5206;&#x3002;&#x65F6;&#x95F4;3&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x5168;&#x90E8;&#x662F;&#x82F1;&#x6587;&#x9009;&#x62E9;&#x9898;&#x3002;&#x81F3;&#x4E8E;&#x590D;&#x4E60;&#xFF0C;&#x7269;&#x7406;&#x7FFB;&#x7FFB;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x5176;&#x5B9E;&#x7269;&#x7406;&#x7CFB;&#x5982;&#x679C;&#x524D;&#x5341;&#x7684;&#x8BDD;&#xFF0C;&#x7269;&#x7406;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x590D;&#x4E60;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x6570;&#x5B66;&#xFF0C;&#x4E24;&#x672C;&#x5927;&#x6570;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x6254;&#x4E86;&#x4E00;&#x4E24;&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x597D;&#x597D;&#x590D;&#x4E60;&#xFF0C;&#x8BC1;&#x660E;&#x8FC7;&#x7A0B;&#x8981;&#x770B;&#x8981;&#x638C;&#x63E1;&#xFF0C;&#x9762;&#x8BD5;&#x6709;&#x7528;&#x3002;&#x5BF9;&#x4E8E;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF0C;&#x8003;&#x5F97;&#x5176;&#x5B9E;&#x4E0D;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x60F3;&#x770B;&#xFF0C;&#x82B1;&#x534A;&#x4E2A;&#x6708;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x770B;&#x770B;&#x4E5F;&#x65E0;&#x59A8;&#xFF0C;&#x770B;&#x5230;&#x73AF;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5F04;&#x6E05;&#x6982;&#x5FF5;&#xFF0C;&#x770B;&#x5230;&#x9898;&#x76EE;&#x77E5;&#x9053;&#x5B83;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x590D;&#x4E60;&#x6570;&#x5B66;&#x53EF;&#x4EE5;&#x7528;GRE sub&#x4E2D;&#x7684;math&#x6765;&#x7EC3;&#x4E60;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x5982;&#x679C;&#x9009;&#x4FEE;&#x4E86;&#x6A21;&#x62DF;&#x7535;&#x8DEF;&#x548C;&#x6570;&#x5B57;&#x7535;&#x8DEF;&#xFF0C;&#x7535;&#x5B50;&#x65B9;&#x9762;&#x7684;&#x9898;&#x76EE;&#x5C31;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E0B;&#xFF0C;&#x91C7;&#x6837;&#x5B9A;&#x7406;&#x4F1A;&#x8003;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7533;&#x8BF7;ParisTech&#x7684;&#x8BDD;&#xFF0C;&#x8003;&#x5B8C;&#x7B14;&#x8BD5;&#x4E00;&#x5B9A;&#x6709;&#x9762;&#x8BD5;&#xFF0C;&#x4ECD;&#x5728;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x3002;&#x5982;&#x679C;&#x53EA;&#x7533;&#x8BF7;&#x4E86;EP&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x9762;&#x8BD5;&#x4E0D;&#x53C2;&#x52A0;&#xFF0C;&#x7B49;email&#x7684;&#x901A;&#x77E5;&#x53C2;&#x52A0;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x9762;&#x8BD5;&#x3002;&#x8FD9;&#x4E2A;email&#x4E00;&#x822C;&#x5728;&#x7B14;&#x8BD5;&#x540E;2&#x4E2A;&#x661F;&#x671F;&#x5185;&#x6536;&#x5230;&#x3002;&#x9762;&#x8BD5;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x662F;&#x5341;&#x4E00;&#x6708;&#x5E95;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3002;&#x53C2;&#x52A0;&#x9762;&#x8BD5;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x4E0D;&#x7A7F;&#x6B63;&#x88C5;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x9762;&#x8BD5;&#xFF0C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x57FA;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x590D;&#x4E60;&#x7269;&#x7406;&#xFF0C;&#x72C2;&#x770B;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x5C31;&#x597D;&#x3002;&#x8BC1;&#x660E;&#x8FC7;&#x7A0B;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#x800C;&#x4E14;&#x8981;&#x6C42;&#x80FD;&#x7528;&#x82F1;&#x6587;&#x8868;&#x8FF0;&#x3002;&#x5F88;&#x591A;&#x6570;&#x5B66;&#x8BCD;&#x6C47;&#x4E5F;&#x8BB8;&#x4F60;&#x770B;&#x4E86;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8981;&#x6C42;&#x4F60;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x9762;&#x8BD5;&#x5168;&#x7A0B;&#x4EE5;&#x82F1;&#x6587;&#x8FDB;&#x884C;&#xFF0C;&#x5206;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6BCF;&#x90E8;&#x5206;45&#x5206;&#x949F;&#xFF0C;&#x4E24;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x95F4;&#x9694;15&#x5206;&#x949F;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x3002;&#x51FA;&#x9898;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x5148;&#x7ED9;20&#x5206;&#x949F;&#x81EA;&#x5DF1;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x623F;&#x95F4;&#x91CC;&#x5148;&#x51C6;&#x5907;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;45&#x5206;&#x949F;&#x7684;&#x9762;&#x8BD5;&#x3002;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x540C;&#x3002;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x9898;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x4E2A;&#x9ED1;&#x677F;&#xFF0C;&#x4F60;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x8BB2;&#x89E3;&#x5373;&#x53EF;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x6570;&#x5B66;&#xFF0C;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x9898;&#x76EE;&#xFF0C;&#x4E00;&#x9053;&#x6570;&#x5B66;&#x5206;&#x6790;&#x7684;&#x8BC1;&#x660E;&#x9898;&#xFF0C;&#x4E00;&#x9053;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x7684;&#x8BC1;&#x660E;&#x9898;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x4E5F;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x4E0D;&#x884C;&#x3002;&#x8FD9;&#x4E24;&#x9053;&#x9898;&#x4E0D;&#x4F1A;&#x8D85;&#x51FA;&#x300A;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x300B;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x4E13;&#x95E8;&#x770B;&#x6570;&#x5B66;&#x5206;&#x6790;&#x3002;&#x4F46;&#x662F;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x8FD8;&#x662F;&#x6709;&#x505A;&#x4E60;&#x9898;&#x96C6;&#x7684;&#x5FC5;&#x8981;&#x3002;&#x9898;&#x76EE;&#x4E0D;&#x96BE;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4E0D;&#x8981;&#x7D27;&#x5F20;&#x3002;&#x6211;&#x7684;&#x6570;&#x5B66;&#x5206;&#x6790;&#x9898;&#x76EE;&#x662F;&#x8BC1;&#x660E;&#x67D0;&#x4E2A;&#x5173;&#x4E8E;&#x7684;&#x5F0F;&#x5B50;f&#xFF08;x&#xFF0C;y&#xFF09;&#xFF1D;0&#x4E2D;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x95EE;&#x662F;&#x7ED9;&#x4E2A;&#x8FD1;&#x4F3C;&#x6761;&#x4EF6;&#xFF0C;&#x8BA9;&#x6211;&#x6C42;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x5F0F;&#x5B50;y&#xFF1D;g&#xFF08;x&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x5F0F;&#x5B50;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4E0D;&#x80FD;&#x5199;&#x6210;y&#xFF1D;g&#xFF08;x&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x5199;&#x6210;x&#xFF1D;g&#xFF08;y&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x8BC1;&#x660E;x&#xFF1D;g&#xFF08;y&#xFF09;&#x6709;&#x53CD;&#x51FD;&#x6570;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8BC1;&#x660E;x&#xFF1D;g&#xFF08;y&#xFF09;&#x662F;&#x5355;&#x8C03;&#x7684;&#x3002;&#x7136;&#x540E;&#x6211;&#x628A;&#x5BFC;&#x6570;&#x4E00;&#x6C42;&#xFF0C;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x773C;&#x770B;&#x9519;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;f&#xFF08;x&#xFF0C;y&#xFF09;&#xFF1D;0&#x662F;&#x4E2A;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#xFF0C;&#x8981;&#x6211;&#x8BC1;&#x660E;&#x89E3;&#x7684;&#x5B58;&#x5728;&#x6027;&#xFF0C;&#x6211;&#x5C31;&#x8499;&#x4E86;&#xFF0C;&#x76F8;&#x4FE1;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x8BB0;&#x5F97;&#x674E;&#x666E;&#x5E0C;&#x5179;&#x6761;&#x4EF6;&#x5427;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x5BF9;&#x6CD5;&#x56FD;&#x8001;&#x5E08;&#x8BF4;&#x6211;&#x4E0D;&#x4F1A;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x90A3;&#x7B2C;&#x4E8C;&#x95EE;&#x4F60;&#x4F1A;&#x505A;&#x5427;&#xFF1F;&#x6211;&#x8BF4;&#x4F1A;&#xFF0C;&#x4ED6;&#x5C31;&#x8BF4;&#x4F60;&#x5148;&#x505A;&#x7B2C;&#x4E8C;&#x95EE;&#x5427;&#x3002;&#x7ED3;&#x679C;&#x4ED4;&#x7EC6;&#x770B;&#x9898;&#x624D;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7D27;&#x5F20;&#x3002;&#x6211;&#x7684;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x7684;&#x9898;&#x76EE;&#x662F;&#x8BC1;&#x660E;AB&#x548C;BA&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;A&#x548C;B&#x90FD;&#x6709;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x7684;&#x3002;&#x7ED3;&#x679C;&#x627E;&#x4E2A;&#x7279;&#x6B8A;&#x89E3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x603B;&#x4EE5;&#x4E3A;&#x662F;&#x8981;&#x8BC1;&#x660E;&#x5B58;&#x5728;&#x67D0;&#x4E2A;&#x77E9;&#x9635;&#x4F7F;&#x5F97;A&#x548C;B&#x6EE1;&#x8DB3;&#x76F8;&#x4F3C;&#x6027;&#x6761;&#x4EF6;&#xFF0C;&#x6D6A;&#x8D39;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5177;&#x4F53;&#x7684;&#x9898;&#x76EE;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x62B1;&#x6B49;&#x3002;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x9898;&#x76EE;&#x4E0D;&#x4F1A;&#x5F88;&#x96BE;&#x3002;&#x4E24;&#x9053;&#x9898;&#x6211;&#x90FD;&#x662F;&#x5F00;&#x4E86;&#x4E2A;&#x5934;&#xFF0C;&#x505A;&#x5230;70&#xFF05;&#x7684;&#x65F6;&#x5019;&#x5199;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5E08;&#x5F88;&#x53CB;&#x597D;&#x5730;&#x7ED9;&#x6211;&#x8BB2;&#x89E3;&#x63D0;&#x793A;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x771F;&#x7684;&#x4E0D;&#x7528;&#x7D27;&#x5F20;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x63D0;&#x793A;&#x4F60;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x662F;&#x7269;&#x7406;&#x9898;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#x7ED9;&#x4F60;&#x9898;&#x76EE;&#xFF0C;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x662F;&#x5149;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x9053;&#x662F;&#x7535;&#x78C1;&#x5B66;&#xFF0C;&#x4E00;&#x9053;&#x662F;&#x5149;&#x5B66;&#x3002;&#x540C;&#x6837;&#x505A;&#x9898;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x4F1A;&#x63D0;&#x793A;&#x4F60;&#x3002;&#x7269;&#x7406;&#x9898;&#x5BF9;&#x4E8E;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x822C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x3002;&#x8BB2;&#x5B8C;&#x4E86;&#x4F1A;&#x5269;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;&#x7136;&#x540E;&#x8001;&#x5E08;&#x5C31;&#x7ED9;&#x4F60;&#x8BB2;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#x7684;&#x5E94;&#x7528;&#x80CC;&#x666F;&#xFF0C;&#x679C;&#x7136;&#x5F88;&#x5DE5;&#x79D1;&#x554A;&#x3002;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x4E4B;&#x540E;&#x4E00;&#x822C;&#x5F88;&#x6109;&#x5FEB;&#x3002;&#x4E0D;&#x4EC5;&#x505A;&#x51FA;&#x4E86;&#x9898;&#x76EE;&#xFF0C;&#x8FD8;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#x3002;&#x7535;&#x78C1;&#x5B66;&#x7684;&#x9898;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6846;&#x5728;&#x4E00;&#x4E2A;&#x7ED9;&#x5B9A;&#x7684;&#x53D1;&#x6563;&#x5F62;&#x7684;&#x78C1;&#x573A;&#x4E2D;&#x7684;&#x8FD0;&#x52A8;&#x3002;&#x8981;&#x6211;&#x6C42;&#x52A0;&#x901F;&#x5EA6;&#x3002;&#x8FD9;&#x4E2A;&#x9AD8;&#x4E2D;&#x751F;&#x90FD;&#x4F1A;&#xFF01;&#x4F46;&#x662F;&#x5B83;&#x4F1A;&#x628A;&#x5F88;&#x591A;&#x6761;&#x4EF6;&#x4E00;&#x822C;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x5F00;&#x59CB;&#x7ED9;&#x77E9;&#x5F62;&#xFF0C;&#x540E;&#x6765;&#x4EFB;&#x610F;&#x5F62;&#x72B6;&#x7684;&#x7EBF;&#x6846;&#x4E86;&#x3002;&#x6C42;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5199;&#x4E00;&#x4E2A;&#x516C;&#x5F0F;U&#xFF1D;BLV&#xFF0C;&#x4ED6;&#x5C31;&#x95EE;V&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x8BF4;&#x662F;&#x7EBF;&#x6846;&#x7684;&#x8FB9;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x8FD9;&#x8868;&#x793A;&#x7EBF;&#x6846;&#x662F;&#x4E00;&#x4E2A;&#x521A;&#x4F53;&#xFF0C;&#x5426;&#x5219;&#x8981;&#x5199;&#x6210;&#x79EF;&#x5206;&#x3002;&#x6211;&#x5F88;&#x6C57;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x6570;&#x5B66;&#x771F;&#x7684;&#x8D85;&#x4E25;&#x8C28;&#xFF01;&#x7136;&#x540E;&#x8BF4;&#x7528;&#x8FD9;&#x4E2A;&#x6A21;&#x578B;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6D4B;&#x91CF;&#x8FD9;&#x4E2A;&#x78C1;&#x573A;&#xFF0C;&#x4ED6;&#x95EE;&#x6211;&#x7EBF;&#x6846;&#x52A0;&#x901F;&#x5EA6;&#x600E;&#x4E48;&#x6D4B;&#xFF0C;&#x6211;&#x8BF4;&#x7528;&#x9AD8;&#x901F;&#x76F8;&#x673A;&#xFF0C;&#x53C8;&#x95EE;&#x6211;&#x516C;&#x5F0F;&#x4E2D;&#x7684;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#x600E;&#x4E48;&#x6D4B;&#x91CF;&#xFF0C;&#x6211;&#x8BF4;&#x7528;&#x5355;&#x6446;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x90FD;&#x4E0D;&#x4F1A;&#x7528;&#x82F1;&#x6587;&#x8BF4;&#x5355;&#x6446;&#xFF0C;&#x53EA;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x6446;&#xFF0C;&#x8001;&#x5E08;&#x77AA;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x8BF4;why not&#xFF1F;&#x6240;&#x4EE5;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x542F;&#x793A;&#xFF0C;&#x5BF9;&#x4E8E;&#x7269;&#x7406;&#x9898;&#x9762;&#x8BD5;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x5B9E;&#x9A8C;&#x6D4B;&#x91CF;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x7528;&#x4EC0;&#x4E48;&#x6D4B;&#x3002;&#x7B2C;&#x4E8C;&#x9898;&#x662F;&#x7528;&#x4E00;&#x4E2A;&#x76F4;&#x89D2;&#x68F1;&#x955C;&#x6D4B;&#x6307;&#x7EB9;&#x7684;&#x6A21;&#x578B;&#x3002;&#x539F;&#x7406;&#x5C31;&#x662F;&#x624B;&#x6307;&#x8D34;&#x5728;&#x68F1;&#x955C;&#x659C;&#x8FB9;&#x4E0A;&#xFF0C;&#x6307;&#x7EB9;&#x5C31;&#x662F;&#x624B;&#x4E0A;&#x7684;&#x51F9;&#x51F8;&#x82B1;&#x7EB9;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x548C;&#x73BB;&#x7483;&#x63A5;&#x89E6;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x89E6;&#x548C;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5168;&#x53CD;&#x5C04;&#x4E34;&#x754C;&#x89D2;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5149;&#x4E00;&#x5B9A;&#x89D2;&#x5EA6;&#x6253;&#x5165;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5168;&#x53CD;&#x5C04;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x4E0D;&#x5168;&#x53CD;&#x5C04;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x5C04;&#x5149;&#x5F3A;&#x5C31;&#x4E0D;&#x5747;&#x5300;&#x4E86;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x63A2;&#x6D4B;&#x88C5;&#x7F6E;&#x63A5;&#x6536;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x91C7;&#x96C6;&#x6307;&#x7EB9;&#x3002;&#x9898;&#x76EE;&#x5C31;&#x662F;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x793A;&#x610F;&#x56FE;&#xFF0C;&#x8BA9;&#x6211;&#x89E3;&#x91CA;&#x4E0A;&#x8FF0;&#x7684;&#x539F;&#x7406;&#x3002;&#x540E;&#x6765;&#x8001;&#x5E08;&#x95EE;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x63A5;&#x6536;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x8BF4;&#x7528;CCD&#xFF0C;&#x4ED6;&#x53C8;&#x95EE;&#x600E;&#x4E48;&#x63D0;&#x9AD8;&#x5206;&#x8FA8;&#x7387;&#xFF0C;&#x6211;&#x8BF4;&#x8981;&#x63D0;&#x9AD8;&#x96C6;&#x6210;&#x5EA6;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E0D;&#x662F;&#xFF0C;&#x7136;&#x540E;&#x95EE;&#x6211;CCD&#x7684;&#x5168;&#x79F0;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x5C31;&#x544A;&#x8BC9;&#x6211;&#xFF0C;Charge Coupling Device&#xFF0C;&#x7136;&#x540E;&#x7531;&#x6B64;&#x89E3;&#x91CA;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5206;&#x8FA8;&#x7387;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x542C;&#x61C2;&#xFF0C;&#x53EA;&#x662F;&#x88C5;&#x7740;&#x6837;&#x5B50;&#x4E0D;&#x65AD;&#x70B9;&#x5934;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x662F;&#x6587;&#x732E;&#x9605;&#x8BFB;&#x3002;&#x7ED9;&#x4E00;&#x7BC7;&#x79D1;&#x6280;&#x6587;&#x732E;&#xFF0C;&#x8BA9;&#x4F60;&#x770B;20&#x5206;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x89E3;&#x5927;&#x610F;&#xFF0C;&#x548C;&#x4F60;&#x5BF9;&#x6B64;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x6211;&#x770B;&#x5F97;&#x662F;&#x592A;&#x9633;&#x80FD;&#x7684;&#x5229;&#x7528;&#x3002;&#x770B;&#x6211;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x5341;&#x5206;&#x4E0D;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;retell&#x4E86;&#x4E00;&#x904D;&#x3002;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x540E;&#x9762;&#x7684;&#x968F;&#x610F;&#x8C08;&#x8BDD;&#xFF01;&#x968F;&#x610F;&#x8C08;&#x8BDD;&#x7684;&#x5C31;&#x662F;&#x95EE;&#x95EE;&#x9898;&#xFF0C;&#x8001;&#x5E08;&#x6309;&#x7167;&#x4E00;&#x5F20;&#x7EB8;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x9053;&#x4E00;&#x9053;&#x95EE;&#x4F60;&#x3002;&#x6240;&#x4EE5;&#x540C;&#x4E00;&#x5C4A;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x4F1A;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x540C;&#x5C4A;&#x5E94;&#x8BE5;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x5305;&#x62EC;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6CD5;&#x56FD;&#xA0;?&#x4E3A;&#x4EC0;&#x4E48;EP&#xA0;?&#x4F60;&#x60F3;&#x5B66;&#x4EC0;&#x4E48;&#xA0;?&#x4F60;&#x8981;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#xFF1F;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F60;&#x4F1A;&#x9047;&#x5230;&#x5F88;&#x591A;&#x56F0;&#x96BE;&#xFF0C;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#xA0;?&#x5B66;&#x6210;&#x540E;&#x6253;&#x7B97;&#x5982;&#x4F55;&#xFF1F;&#x5DE5;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x6CD5;&#x56FD;&#x6709;&#x4EC0;&#x4E48;&#x8457;&#x540D;&#x4F01;&#x4E1A;&#x4E48;&#xFF1F;&#x6709;&#x6CA1;&#x6709;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#xFF1F;&#x4F60;&#x4F1A;&#x6CD5;&#x8BED;&#x4E48;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;SP&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BB0;&#x719F;&#x5C31;&#x597D;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x542C;&#x61C2;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x518D;&#x56DE;&#x7B54;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x5F53;&#x7136;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x542C;&#x9519;&#x4E86;&#xFF0C;&#x542C;&#x6210;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5149;&#x5B66;&#x8BFE;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x6211;&#x60F3;&#x5B66;&#x7ECF;&#x6D4E;&#x548C;&#x6838;&#x80FD;&#xFF0C;&#x7ED3;&#x679C;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x4F60;SP&#x4E0A;&#x8BF4;&#x8981;&#x5B66;&#x5149;&#x5B66;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x8BF4;&#x5B66;&#x8FD9;&#x4E9B;&#x4E0D;&#x662F;&#x77DB;&#x76FE;&#x4E48;&#xFF1F;&#x8FDE;paradox&#x8FD9;&#x4E2A;&#x8BCD;&#x90FD;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x5413;&#x5F97;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#xFF0C;&#x8D76;&#x5FD9;&#x8BF4;&#x6211;&#x8BEF;&#x89E3;&#x4E86;&#x2026;&#x2026;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x6015;&#x4ED6;&#x4EEC;&#x56E0;&#x6B64;&#x6000;&#x7591;&#x6211;&#x7684;motivation&#xFF0C;&#x5728;&#x7533;&#x8BF7;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x53EF;&#x662F;&#x5927;&#x662F;&#x5927;&#x975E;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x4EEC;&#x8BF4;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x95EE;&#x4E86;&#x4E09;&#x4E2A;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x8BFB;&#x535A;&#x58EB;&#x65B9;&#x4FBF;&#x4E48;&#xFF0C;&#x8981;&#x8003;&#x8BD5;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x53CC;&#x7855;&#x58EB;&#x4E13;&#x4E1A;&#x53EF;&#x4EE5;&#x5206;&#x5F88;&#x5F00;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x8BF7;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;ELI&#xFF08;Extreme Light Infrastructure &#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x65B0;&#x79D1;&#x7814;&#x9879;&#x76EE;&#xFF0C;EP&#x7F51;&#x4E0A;&#x67E5;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x6CA1;&#x8BDD;&#x627E;&#x8BDD;&#xFF09;&#x548C;&#x6211;&#x80FD;&#x4E0D;&#x80FD;&#x5728;&#x8BFB;&#x4E66;&#x671F;&#x95F4;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;&#x8001;&#x5E08;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x5E08;&#x8BF4;&#x6211;&#x5C06;&#x6765;&#x4F1A;&#x5F88;&#x5FD9;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x65F6;&#x95F4;&#x53C2;&#x52A0;&#x3002;&#x5230;&#x6B64;&#x6211;&#x7684;&#x9762;&#x8BD5;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x771F;&#x7684;&#x662F;&#x6210;&#x7EE9;&#x51B3;&#x5B9A;80&#xFF05;&#xFF0C;&#x6211;&#x5982;&#x6B64;&#x5DEE;&#x7684;&#x9762;&#x8BD5;&#x90FD;&#x53EF;&#x4EE5;&#x5F55;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x8BE5;&#x5F88;&#x6709;&#x81EA;&#x4FE1;&#x4E86;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6700;&#x540E;&#x5C31;&#x662F;&#x5341;&#x4E8C;&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#x51FA;&#x7ED3;&#x679C;&#x3002;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x59A8;&#x788D;GRE sub&#x7684;&#x8003;&#x8BD5;&#x548C;&#x7C73;&#x56FD;&#x7684;&#x7533;&#x8BF7;&#x3002;&#x53EA;&#x662F;offer&#x7684;&#x56DE;&#x590D;&#x671F;&#x9650;&#x5F88;&#x77ED;&#xFF0C;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x5DE6;&#x53F3;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x6B64;&#x65F6;&#x63A5;&#x53D7;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E09;&#x56DB;&#x6708;&#x518D;&#x62D2;&#x7EDD;&#xFF0C;&#x5F88;&#x635F;&#x4EBA;&#x54C1;&#x7684;&#x3002;&#x63A5;&#x53D7;offer&#x9664;&#x4E86;&#x8981;&#x56DE;&#x590D;&#x90AE;&#x4EF6;&#x5916;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#x5728;EP&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x91CC;&#x4E5F;&#x8981;&#x786E;&#x8BA4;&#x63A5;&#x53D7;offer&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x7B7E;&#x8BC1;&#x7BC7;&lt;br/&gt;&lt;br/&gt;&#x63A5;&#x53D7;offer&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x75DB;&#x5FEB;&#x73A9;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x7533;&#x8BF7;&#x5DE5;&#x4F5C;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x3002;&#x4E4B;&#x540E;&#x75DB;&#x82E6;&#x7684;&#x65E5;&#x5B50;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x5927;&#x6982;&#x4E00;&#x6708;&#x521D;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x5728;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x8C03;&#x6574;&#xFF0C;&#x4E0D;&#x80FD;&#x53BB;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x5B66;&#xFF0C;ParisTech&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x53E6;&#x5916;&#x5728;&#x5357;&#x4EAC;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x5C31;&#x5728;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x91CC;&#x9762;&#xFF0C;&#x4FBF;&#x4E8E;&#x54A8;&#x8BE2;&#x7B7E;&#x8BC1;&#x4E8B;&#x5B9C;&#xFF1B;&#x5F53;&#x7136;&#x5728;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x767D;&#x5929;5&#x4E2A;&#x5C0F;&#x65F6;&#xFF08;&#x6BCF;&#x5468;&#x67D0;&#x4E00;&#x5929;6&#x4E2A;&#x5C0F;&#x65F6;&#xFF09;&#xFF0C;&#x6BCF;&#x5468;&#x653E;&#x5047;&#x4E24;&#x5929;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x8981;&#x4E0A;4&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x3002;&#x53EA;&#x653E;&#x4E24;&#x6B21;&#x5927;&#x5047;&#xFF0C;&#x5BD2;&#x5047;20&#x5929;&#x548C;&#x4E94;&#x4E00;&#x8282;9&#x5929;&#x3002;&#x6BCF;&#x5929;&#x7684;&#x4F5C;&#x4E1A;&#x91CF;&#x5E73;&#x5747;20&#x5206;&#x949F;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65E2;&#x8981;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8003;&#x6CD5;&#x8BED;&#xFF0C;&#x529E;&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD8;&#x8981;&#x505A;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x5F88;&#x82E6;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5927;&#x56DB;&#x4E0A;&#x521A;&#x5F00;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8865;&#x9009;&#x516C;&#x9009;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x6587;&#x79D1;&#x827A;&#x672F;&#x5B66;&#x5206;&#x662F;&#x4E0D;&#x662F;&#x591F;&#xFF0C;&#x4E0D;&#x591F;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5927;&#x56DB;&#x4E0A;&#x4FEE;&#x5B8C;&#xFF0C;&#x5426;&#x5219;&#x62D6;&#x5230;&#x5927;&#x56DB;&#x4E0B;&#x4F1A;&#x5F88;&#x75DB;&#x82E6;&#xFF01; &lt;br/&gt;&lt;br/&gt;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x4E09;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x8FDB;&#x884C;Campusfrance&#x9884;&#x7B7E;&#x8BC1;&#x7A0B;&#x5E8F;&#x4E86;&#x3002;&#x7F51;&#x5740;&#x4E3A;&lt;a href="http://www.cdgdc.edu.cn/rzzx/index.jsp"&gt;http://www.cdgdc.edu.cn/rzzx/index.jsp&lt;/a&gt;&#x3002;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x975E;&#x5E38;&#x7E41;&#x6742;&#x3002;&#x9996;&#x5148;&#x6309;&#x7167;&#x9884;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x51C6;&#x5907;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x3002;&#x4E0A;&#x7740;&#x6CD5;&#x8BED;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x529E;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x9884;&#x7B7E;&#x8BC1;&#x8981;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x529E;&#x6210;&#x7EE9;&#x6216;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x5F88;&#x957F;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E09;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x529E;&#x3002;&#x6D41;&#x7A0B;&#x53C2;&#x89C1;&#x6559;&#x80B2;&#x90E8;&#x5B66;&#x4F4D;&#x4E0E;&#x7814;&#x7A76;&#x751F;&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x4E2D;&#x5FC3;&#x7684;&#x5B98;&#x65B9;&#x4E3B;&#x9875;&lt;a href="http://www.cdgdc.edu.cn/rzzx/index.jsp"&gt;http://www.cdgdc.edu.cn/rzzx/index.jsp&lt;/a&gt;&#xFF0C;&#x8981;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x6C47;&#x6B3E;&#x548C;&#x5BC4;&#x6750;&#x6599;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x9700;&#x8981;&#x4E2D;&#x6CD5;9&#xFF0B;9&#x9879;&#x76EE;&#x7684;&#x5408;&#x4F5C;&#x534F;&#x8BAE;&#xFF0C;&#x8FD9;&#x4E2A;&#x534F;&#x8BAE;&#x8981;&#x5230;&#x6811;&#x534E;&#x697C;&#x4E00;&#x697C;&#x9886;&#x53D6;&#x590D;&#x5370;&#x4EF6;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x4E0A;&#x8981;&#x6C42;&#x7684;&#x6210;&#x7EE9;&#x5355;&#x5FC5;&#x987B;&#x662F;&#x5305;&#x542B;&#x5927;&#x56DB;&#x4E0A;&#x6210;&#x7EE9;&#x7684;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x4E2D;&#x6587;&#x7684;&#x5C31;&#x53EF;&#x4EE5;&#xFF1B;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x5FC5;&#x987B;&#x662F;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x65B0;&#x5F00;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6700;&#x521D;&#x5728;&#x5927;&#x56DB;&#x4E0A;&#x5F00;&#x7684;&#x90A3;&#x4EFD;&#xFF08;&#x529E;&#x8BA4;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E00;&#x4EFD;&#xFF09;&#x3002;&#x4E09;&#x6708;&#x5E95;&#x56DB;&#x6708;&#x521D;&#x4E5F;&#x5FC5;&#x987B;&#x5F00;&#x59CB;&#x8BA2;&#x673A;&#x7968;&#x4E86;&#xFF0C;&#x7B7E;&#x8BC1;&#x8981;&#x7528;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7136;&#x540E;&#x662F;&#x901A;&#x8FC7;Campusfrance&#x7F51;&#x7AD9;&#x6765;&#x8FDB;&#x884C;&#x8003;&#x8BD5;TCF&amp;amp;TEF&#x7684;&#x62A5;&#x540D;&#x3002;&#x4EA4;&#x8003;&#x8BD5;&#x8D39;&#x7528;&#x4E5F;&#x8981;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x6C47;&#x6B3E;&#xFF0C;&#x6CE8;&#x610F;&#xFF01;&#x6C47;&#x6B3E;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#xFF0C;&#x5426;&#x5219;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x9884;&#x7EA6;&#x8003;&#x8BD5;&#x3002;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x8003;&#x8BD5;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5EFA;&#x8BAE;&#x5728;&#x516D;&#x6708;&#x521D;&#xFF08;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x6700;&#x597D;&#x5728;&#x4E94;&#x6708;&#x5E95;&#xFF0C;&#x548C;&#x8003;&#x8BD5;&#x65F6;&#x95F4;&#x6709;&#x5341;&#x5929;&#x5DE6;&#x53F3;&#x5DEE;&#x8DDD;&#xFF09;&#x3002;&#x8003;&#x8BD5;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x662F;TCF300&#xA0;/699&#xFF0C;TEF350/900&#x3002;&#x53EA;&#x8981;&#x5E73;&#x65F6;&#x90FD;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF0C;&#x8003;&#x8BD5;&#x524D;&#x6709;350&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#xFF0C;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x5206;&#x6570;&#x3002;&#x6CA1;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x540E;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x5C4A;&#x6709;&#x4E2A;&#x53BB;telecom&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;TEF350/900&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x90FD;&#x5728;&#x6CD5;&#x56FD;&#x4E86;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x8003;&#x8BD5;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x5982;&#x4E0B;&#xFF1A;TCF&#x548C;TEF&#x90FD;&#x76F8;&#x5F53;&#x4E8E;&#x6CD5;&#x8BED;&#x6258;&#x798F;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EA;&#x8003;&#x5BDF;&#x542C;&#xFF0C;&#x8BFB;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5168;&#x90E8;&#x662F;&#x9009;&#x62E9;&#x9898;&#x3002;TCF&#x548C;TEF&#x90FD;&#x662F;&#x4E09;&#x5927;&#x90E8;&#x5206;&#xFF1A;&#x542C;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#xFF0C;&#x8BED;&#x6CD5;&#x548C;&#x8BCD;&#x6C47;&#x3002;TCF&#x548C;TEF&#x4E0D;&#x540C;&#x70B9;&#x5728;&#x4E8E;TCF&#x6CA1;&#x6709;&#x5012;&#x6263;&#x5206;&#xFF0C;TEF&#x9519;&#x4E86;&#x9898;&#x4F1A;&#x5012;&#x6263;&#x5206;&#x3002;TEF&#x7684;&#x9898;&#x578B;&#x66F4;&#x4E30;&#x5BCC;&#x3002;TCF&#x548C;TEF&#x90FD;&#x662F;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x90FD;&#x662F;&#x8003;&#x5B8C;&#x5C31;&#x5F53;&#x573A;&#x51FA;&#x6210;&#x7EE9;&#x3002;&#x8003;&#x8BD5;&#x5728;&#x4E0A;&#x6D77;&#x957F;&#x5B81;&#x533A;&#x7684;&#x6B66;&#x5937;&#x8DEF;&#x4E0A;&#x7684;&#x4E16;&#x661F;&#x5927;&#x53A6;&#x4E0A;&#x7684;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#xFF08;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#xFF09;&#x4E2D;&#x8FDB;&#x884C;&#x3002;&#x9644;&#x8FD1;&#x6709;&#x5F88;&#x591A;&#x5BBE;&#x9986;&#xFF0C;&#x5730;&#x94C1;&#x7AD9;&#x9760;&#x8FD1;3&#x3001;4&#x53F7;&#x7EBF;&#x7684;&#x4E2D;&#x5C71;&#x516C;&#x56ED;&#xFF0C;&#x6253;&#x7684;&#x5230;&#x706B;&#x8F66;&#x7AD9;25&#x5143;&#x5DE6;&#x53F3;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x628A;Campusfrance&#x8981;&#x6C42;&#x7684;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x548C;&#x9884;&#x7B7E;&#x8BC1;&#x6C47;&#x6B3E;&#x5DE5;&#x4F5C;&#x5B8C;&#x6210;&#xFF08;&#x5728;&#x9012;&#x4EA4;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x4E4B;&#x524D;&#x8981;&#x5B8C;&#x6210;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#x6C47;&#x6B3E;&#xFF0C;&#x4E00;&#x6837;&#x662F;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#xFF0C;&#x6C47;&#x5B8C;&#x6B3E;&#x540C;&#x6837;&#x8981;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#x3002;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x7531;&#x6765;&#x4E0A;&#x6D77;&#x8003;&#x8BD5;&#x7684;&#x4EBA;&#x4EA4;&#x7ED9;&#x8003;&#x8BD5;&#x5730;&#x70B9;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x7528;&#x90AE;&#x5BC4;&#x4E86;&#xFF0C;&#x65E2;&#x7701;&#x94B1;&#x53C8;&#x7701;&#x65F6;&#x95F4;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x8003;&#x5B8C;&#x8BD5;&#x540E;&#xFF0C;&#x5F53;&#x573A;&#x51FA;&#x6210;&#x7EE9;&#x540E;&#xFF0C;&#x8D76;&#x7D27;&#x4E0B;&#x697C;&#x590D;&#x5370;&#x4E00;&#x4EFD;&#x4EA4;&#x7ED9;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x5230;&#x6B64;&#xFF0C;&#x56DE;&#x53BB;&#x7B49;&#x4E00;&#x4E24;&#x5929;&#xFF0C;Campusfrance&#x7684;&#x7A0B;&#x5E8F;&#x5C31;&#x5F7B;&#x5E95;&#x7ED3;&#x675F;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C31;&#x4F1A;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x9884;&#x7EA6;&#x7B7E;&#x8BC1;&#x4E86;&#x3002;ParisTech&#x7684;&#x540C;&#x5B66;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x514D;&#x9762;&#x8BD5;&#x7684;&#x3002;&#x6CE8;&#x610F;&#xFF01;Campusfrance&#x548C;&#x5927;&#x5BB6;&#x8054;&#x7CFB;&#x90FD;&#x662F;&#x7528;&#x7CFB;&#x7EDF;&#x90AE;&#x7BB1;&#xFF0C;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x5404;&#x81EA;&#x7684;&#x90AE;&#x7BB1;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9884;&#x7EA6;&#x5230;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x5728;&#x51FA;&#x53D1;&#x524D;&#x7684;&#x4E09;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x3002;&#x6253;&#x7535;&#x8BDD;&#x9884;&#x7EA6;&#x7684;&#x65F6;&#x5019;&#x8981;&#x8BB0;&#x5F97;Campusfrance&#x7CFB;&#x7EDF;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x7CFB;&#x7EDF;&#x8981;&#x51ED;&#x8FD9;&#x4E2A;&#x65E5;&#x671F;&#x8FDB;&#x884C;&#x5B89;&#x6392;&#x3002;&#x9884;&#x7EA6;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x7B7E;&#x8BC1;&#x6E05;&#x5355;&#x628A;&#x9700;&#x8981;&#x7684;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x4E00;&#x6837;&#x4E00;&#x6837;&#x51C6;&#x5907;&#x597D;&#x3002;&#x5173;&#x4E8E;&#x7B7E;&#x8BC1;&#x4E8B;&#x5B9C;&#x7684;&#x7F51;&#x7AD9;&#x5730;&#x5740;&#x4E3A;&lt;a href="http://www.vfs-france.com.cn/chinese/index.aspx"&gt;http://www.vfs-france.com.cn/chinese/index.aspx&lt;/a&gt;&#x3002;&#x6750;&#x6599;&#x6E05;&#x5355;&#x5728;&#x8FD9;&#x91CC;&#x4E0B;&#x8F7D;&#xFF0C;&#x6E05;&#x5355;&#x91CC;&#x7684;&#x4E24;&#x4E2A;&#x7B7E;&#x8BC1;&#x8868;&#x683C;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0B;&#x8F7D;&#x3002;&#x7533;&#x8BF7;&#x7B7E;&#x8BC1;&#x7684;&#x8FDB;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x67E5;&#x5230;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x673A;&#x7968;&#x8BE5;&#x662F;&#x4E70;&#x597D;&#x4E86;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x4E2D;&#x5305;&#x62EC;&#x8FD9;&#x4E2A;&#x3002;&#x53E6;&#x5916;&#x6E05;&#x5355;&#x4E2D;&#x95F4;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#x590D;&#x5370;&#x4EF6;&#x548C;&#x7FFB;&#x8BD1;&#x4EF6;&#x4EE5;&#x53CA;&#x539F;&#x4EF6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8981;&#x5E26;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD8;&#x8981;&#x6C42;&#x7236;&#x6BCD;&#x7684;&#x6237;&#x53E3;&#x7C3F;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x53CA;&#x65E9;&#x8BF7;&#x4ED6;&#x4EEC;&#x5BC4;&#x8FC7;&#x6765;&#x3002;&#x6709;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x8BC1;&#x660E;&#xFF0C;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF08;4300&#x6B27;&#x5143;&#xFF09;&#x5373;&#x53EF;&#xFF0C;&#x6709;&#x653F;&#x5E9C;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x8FDE;&#x8FD9;&#x4E2A;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4EA4;&#x4E0A;&#x53BB;&#x7684;&#x539F;&#x4EF6;&#x6750;&#x6599;&#x6700;&#x597D;&#x90FD;&#x590D;&#x5370;&#x4E00;&#x4EFD;&#x5907;&#x4EFD;&#xFF0C;&#x4EE5;&#x9632;&#x8981;&#x7528;&#x3002;&#x7B7E;&#x8BC1;&#x7684;&#x5177;&#x4F53;&#x6D41;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;&#x5230;&#x4E86;&#x6CD5;&#x56FD;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#xFF08;&#x4ECE;&#x4E0A;&#x6D77;&#x706B;&#x8F66;&#x7AD9;&#x642D;&#x4E58;1&#x53F7;&#x7EBF;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x7AD9;&#x4E0B;&#xFF0C;&#x897F;&#x85CF;&#x4E2D;&#x8DEF;&#x534E;&#x65ED;&#x5E7F;&#x573A;&#xFF0C;&#x6253;&#x7684;20&#x591A;&#x5143;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x8FDB;&#x53BB;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x7684;&#x9884;&#x7EA6;&#x65F6;&#x95F4;&#x662F;10&#x70B9;&#x534A;&#x8FD8;&#x662F;12&#x70B9;&#xFF0C;&#x90FD;&#x76F4;&#x63A5;&#x8FDB;&#x53BB;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x5F97;Campusfrance&#x7CFB;&#x7EDF;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x51ED;&#x65E5;&#x671F;&#x624D;&#x80FD;&#x786E;&#x8BA4;&#x8EAB;&#x4EFD;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x5C31;&#x8981;&#x6253;&#x7535;&#x8BDD;&#x5411;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#xFF08;&#x8003;TCF&amp;amp;TEF&#x7684;&#x5730;&#x65B9;&#xFF09;&#x67E5;&#x8BE2;&#x3002;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x4F1A;&#x9886;&#x7968;&#xFF0C;&#x4E00;&#x822C;&#x7B49;10&#x4E2A;&#x4EBA;&#x8981;1&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x65F6;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x90A3;&#x4E24;&#x5F20;&#x7B7E;&#x8BC1;&#x8868;&#x683C;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x4ECE;&#x5BB9;&#x5730;&#x586B;&#x5199;&#x3002;&#x4E0D;&#x4F1A;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x53EF;&#x4EE5;&#x5411;&#x54A8;&#x8BE2;&#x53F0;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BE2;&#x95EE;&#x3002;&#x8FD9;&#x4E24;&#x5F20;&#x8868;&#x683C;&#x5E26;5&#x4EFD;&#x4EE5;&#x4E0A;&#xFF0C;&#x9632;&#x6B62;&#x5199;&#x9519;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;OFII&#x8868;&#x683C;&#x6CA1;&#x6709;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E8B;&#x5148;&#x53EF;&#x4EE5;&#x586B;&#x597D;&#x5E76;&#x590D;&#x5370;&#x3002;&#x5FEB;&#x5230;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x9632;&#x6B62;&#x8FC7;&#x53F7;&#xFF0C;&#x5426;&#x5219;&#x8FC7;&#x53F7;&#x4E86;&#x5C31;&#x8981;&#x91CD;&#x65B0;&#x9886;&#x7968;&#x7EE7;&#x7EED;&#x7B49;&#x5F85;&#x3002;&#x4EA4;&#x5B8C;&#x6750;&#x6599;&#x4ED8;&#x5B8C;&#x94B1;&#x540E;&#x6536;&#x597D;&#x51ED;&#x8BC1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x95EE;&#x662F;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x6765;&#x62FF;&#x8FD8;&#x662F;&#x5BC4;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x786E;&#x8BA4;&#x597D;&#x9886;&#x53D6;&#x65B9;&#x5F0F;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x5956;&#x5B66;&#x91D1;&#x90FD;&#x6709;&#x8981;&#x9886;&#x7279;&#x6B8A;&#x7684;&#x53F7;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x8D70;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x9012;&#x4EA4;&#x6750;&#x6599;&#xFF0C;&#x5168;&#x8FC7;&#x7A0B;&#x7528;&#x4E2D;&#x6587;&#x4EA4;&#x6D41;&#xFF0C;&#x53EA;&#x6709;&#x201C;&#x4F60;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x5462;&#xFF1F;&#x201D;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#x3002;&#x4E07;&#x4E00;&#x62D2;&#x7B7E;&#xFF0C;&#x8BF7;&#x5B66;&#x6821;&#x548C;&#x4F7F;&#x9986;&#x8054;&#x7CFB;&#x80AF;&#x5B9A;&#x5C31;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x4E5F;&#x5F00;&#x59CB;&#x529E;&#x6237;&#x53E3;&#x548C;&#x6863;&#x6848;&#x8FC1;&#x79FB;&#x4E86;&#x3002;&#x5982;&#x679C;&#x9012;&#x5B8C;&#x6750;&#x6599;&#x524D;&#x540E;&#x51E0;&#x5929;&#x62FF;&#x5230;&#x62A5;&#x5230;&#x8BC1;&#x548C;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x8BC1;&#xFF0C;&#x6700;&#x597D;&#x5728;&#x7F51;&#x4E0A;&#x67E5;&#x5230;&#x201C;&#x62A4;&#x7167;&#x5DF2;&#x7ECF;&#x9001;&#x56DE;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#x201C;&#x4E4B;&#x540E;&#x518D;&#x53BB;&#x5F53;&#x5730;&#x4EBA;&#x624D;&#x4E2D;&#x5FC3;&#x62A5;&#x5230;&#xFF0C;&#x4EE5;&#x514D;&#x9886;&#x4E8B;&#x9986;&#x67E5;&#x6237;&#x53E3;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x91CC;&#x7ED9;&#x51FA;&#x4E24;&#x4E2A;&#x6709;&#x7528;&#x7684;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF1A;&#x4E0A;&#x6D77;&#x6CD5;&#x56FD;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;02133303600&#xFF0C;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;02162252000&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4F53;&#x68C0;&#x548C;&#x6253;&#x75AB;&#x82D7;&#x3002;&#x4F53;&#x68C0;&#x5728;&#x6536;&#x5230;EP&#x7684;email&#x4E4B;&#x540E;&#x8FDB;&#x884C;&#x3002;&#x53BB;&#x6C5F;&#x82CF;&#x7701;&#x56FD;&#x9645;&#x65C5;&#x884C;&#x536B;&#x751F;&#x4FDD;&#x5065;&#x4E2D;&#x5FC3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x5750;&#x5730;&#x94C1;&#x4E00;&#x53F7;&#x7EBF;&#x5230;&#x5F20;&#x5E9C;&#x56ED;&#x4E0B;&#xFF0C;&#x4ECE;&#x4E09;&#x53F7;&#x53E3;&#x51FA;&#x53BB;&#x5411;&#x5DE6;&#x8FC7;&#x9A6C;&#x8DEF;&#x5373;&#x5230;&#x3002;&#x4F53;&#x68C0;&#x548C;&#x6253;&#x75AB;&#x82D7;&#x8981;&#x5E26;&#x4E0A;EP&#x5173;&#x4E8E;&#x4F53;&#x68C0;&#x548C;&#x75AB;&#x82D7;&#x8981;&#x6C42;&#x7684;&#x4E24;&#x5F20;&#x7EB8;&#x3002;Compulsory&#x7684;&#x9879;&#x76EE;&#x4E00;&#x5B9A;&#x8981;&#x5BF9;&#x7167;&#x5B8C;&#x6210;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x4EA4;&#x7ED9;&#x54A8;&#x8BE2;&#x53F0;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x5C31;&#x4E0D;&#x7BA1;&#x4E8B;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5728;&#x505A;&#x4E86;&#x5E38;&#x89C4;&#x4F53;&#x68C0;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x52A0;&#x4E0A;&#x7532;&#x809D;&#x6297;&#x4F53;&#x68C0;&#x9A8C;&#x548C;&#x4E59;&#x809D;&#x4E24;&#x5BF9;&#x534A;&#x68C0;&#x9A8C;&#x3002;&#x6253;&#x75AB;&#x82D7;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x6309;&#x8981;&#x6C42;&#x628A;Compulsory&#x7684;&#x9879;&#x76EE;&#x5B8C;&#x6210;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8981;&#x5927;&#x5BB6;&#x6253;&#x9EBB;&#x98CE;&#x816E;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4E0D;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x6253;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x4E0D;&#x6253;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x75AB;&#x82D7;&#x8BC1;&#xFF08;&#x548C;&#x7236;&#x6BCD;&#x6237;&#x53E3;&#x7C3F;&#x4E00;&#x8D77;&#x5BC4;&#x8FC7;&#x6765;&#xFF09;&#x548C;&#x5927;&#x5B66;&#x7684;&#x75C5;&#x5386;&#x672C;&#x8981;&#x5E26;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x6709;&#x51E0;&#x9488;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x6253;&#x3002;&#x586B;&#x8868;&#x7684;&#x65F6;&#x5019;&#x8170;&#x5E26;&#x4E0A;&#x6240;&#x6709;&#x75AB;&#x82D7;&#x8BC1;&#xFF08;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x53D1;&#x7684;&#xFF09;&#xFF0C;X&#x5149;&#x7247;&#xFF0C;&#x8FD9;&#x91CC;&#x53D1;&#x7684;&#x5065;&#x5EB7;&#x8BC1;&#x660E;&#xFF0C;&#x548C;&#x4E09;&#x4EFD;&#x4EE5;&#x4E0A;&#x7684;EP&#x4F53;&#x68C0;&#x8981;&#x6C42;&#x8868;&#xFF08;&#x4E2D;&#x5FC3;&#x7684;&#x4EBA;&#x5F88;&#x4E0D;&#x8D1F;&#x8D23;&#xFF0C;&#x7ECF;&#x5E38;&#x6D82;&#x6539;&#x586B;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4E09;&#x4EFD;&#xFF09;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x533B;&#x751F;&#x586B;&#x597D;&#x8868;&#x683C;&#x540E;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x4ED4;&#x7EC6;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x770B;&#x6240;&#x6709;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x586B;&#x5199;&#x4E86;&#x6CA1;&#x6709;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x518D;&#x79BB;&#x5F00;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;    &#x7B49;&#x5230;&#x7B7E;&#x8BC1;&#x5230;&#x624B;&#xFF0C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x81EA;&#x5DF1;&#x6574;&#x7406;&#x884C;&#x674E;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#x4E86;&#x3002;&#x4E70;&#x884C;&#x674E;&#x7BB1;&#x6700;&#x597D;&#x56E2;&#x8D2D;&#xFF0C;&#x4E70;&#x4E24;&#x4E2A;30&#x5BF8;&#x7684;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;20&#x5BF8;&#x7684;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x7BB1;&#x5B50;&#x7684;&#x4EF7;&#x94B1;&#x6700;&#x597D;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x8FD9;&#x6837;&#x663E;&#x5F97;20&#x5BF8;&#x7684;&#x5C0F;&#x7BB1;&#x5B50;&#x5C31;&#x8D35;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4EE5;&#x540E;&#x65C5;&#x884C;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x8981;&#x7528;&#x8FD9;&#x4E2A;&#x5C0F;&#x7BB1;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4E70;&#x597D;&#x7684;&#xFF0C;&#x7ECF;&#x7528;&#x4E9B;&#x3002;&lt;br/&gt;&lt;br/&gt;    &#x6700;&#x540E;&#x628A;&#x6211;&#x7684;&#x90AE;&#x7BB1;&#x7ED9;&#x5927;&#x5BB6;&#xFF1A;&lt;a href="mailto:shuchuan1987@126.com/"&gt;shuchuan1987@126.com&lt;/a&gt;&#x3002;&#x5927;&#x5BB6;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x6750;&#x6599;&#x7684;&#x6A21;&#x677F;&#xFF0C;&#x548C;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x6211;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9644;&#x5F55;&#x4E00;&#xFF1A;&lt;br/&gt;&lt;br/&gt;&#x8FD9;&#x91CC;&#x7B80;&#x8981;&#x5730;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x725B;&#x4EBA;&#x5927;&#x4E09;&#x7533;&#x8BF7;&#x5230;&#x4E86;EP&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x51C6;&#x5907;&#x534F;&#x8C03;&#x5404;&#x79CD;&#x4E8B;&#x5B9C;&#x3002;&#x9996;&#x5148;&#x5927;&#x4E09;&#x4E0A;&#x8981;&#x628A;&#x6587;&#x79D1;&#x827A;&#x672F;&#x5B66;&#x5206;&#x4FEE;&#x6EE1;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x548C;&#x4E94;&#x73ED;&#x4E00;&#x8D77;&#x4FEE;&#x56FA;&#x4F53;&#x7269;&#x7406;&#x3002;&#x7533;&#x8BF7;EP&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x8981;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x3002;&#x82E5;&#x662F;&#x7533;&#x8BF7;&#x6210;&#x529F;&#xFF0C;&#x5230;&#x4E86;&#x5FEB;&#x5BD2;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x5728;&#x9F13;&#x697C;&#x6821;&#x533A;&#x5185;&#x90E8;&#x6216;&#x662F;&#x9644;&#x8FD1;&#x627E;&#x5230;&#x4F4F;&#x5904;&#xFF0C;&#x56E0;&#x4E3A;&#x5F00;&#x59CB;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5929;&#x5929;&#x4E24;&#x5934;&#x8DD1;&#x3002;&#x5927;&#x4E09;&#x4E0B;&#xFF0C;&#x5404;&#x79CD;&#x8BFE;&#x53EA;&#x80FD;&#x81EA;&#x5B66;&#x4E86;&#xFF0C;&#x82E5;&#x662F;&#x8001;&#x5E08;&#x8981;&#x8003;&#x52E4;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x8001;&#x5E08;&#x534F;&#x5546;&#x597D;&#x3002;&#x8FD1;&#x4EE3;&#x7269;&#x7406;&#x5B9E;&#x9A8C;&#x4E0D;&#x80FD;&#x7F3A;&#x5E2D;&#xFF0C;&#x6BCF;&#x4E24;&#x5468;&#x8FD8;&#x662F;&#x8981;&#x6765;&#x505A;&#x4E00;&#x6B21;&#xFF0C;&#x5B9E;&#x9A8C;&#x62A5;&#x544A;&#x4E5F;&#x8981;&#x6309;&#x65F6;&#x4EA4;&#x3002;&#x6700;&#x96BE;&#x7684;&#x5C31;&#x662F;&#x5BD2;&#x5047;&#x8981;&#x627E;&#x597D;&#x505A;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x4E2A;&#x5BB9;&#x6613;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x6DF7;&#x8FC7;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5B66;&#x6CD5;&#x8BED;&#x548C;&#x6CD5;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x4EE5;&#x53CA;&#x7B7E;&#x8BC1;&#x90FD;&#x8981;&#x5728;&#x5927;&#x4E09;&#x4E0B;&#x540C;&#x6B65;&#x8FDB;&#x884C;&#x3002;&#x8FD9;&#x4F1A;&#x975E;&#x5E38;&#x82E6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x505A;&#x548C;&#x5927;&#x56DB;&#x4E0B;&#x76F8;&#x6BD4;&#xFF0C;&#x9664;&#x4E86;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8003;&#x8BD5;&#xFF0C;&#x529E;&#x7B7E;&#x8BC1;&#x548C;&#x5199;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x8FD8;&#x591A;&#x4E86;&#x51E0;&#x95E8;&#x6838;&#x5FC3;&#x8BFE;&#x548C;&#x6307;&#x9009;&#x8BFE;&#x8981;&#x8003;&#x8BD5;&#xFF08;&#x5176;&#x4E2D;&#x70ED;&#x7EDF;&#x8981;&#x5199;&#x5C0F;&#x8BBA;&#x6587;&#xFF09;&#x3002;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x7D27;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x65F6;&#x95F4;&#x7684;&#x5B89;&#x6392;&#x4E0A;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x6CD5;&#x8BED;&#x8BFE;&#x4E0A;&#x6324;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x6982;&#x53EA;&#x80FD;&#x4E0A;250&#x8BFE;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x8003;&#x8BD5;&#x5C31;&#x51ED;&#x673A;&#x7ECF;&#x8FC7;&#x5173;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x589E;&#x5F3A;&#x771F;&#x529F;&#x592B;&#x4E86;&#x3002;&#x5EA6;&#x8FC7;&#x8270;&#x82E6;&#x7684;&#x5927;&#x4E09;&#x4E0B;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x56DB;&#xFF0C;&#x6B64;&#x65F6;&#x4EBA;&#x5DF2;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x6838;&#x5FC3;&#x8BFE;&#x8FD8;&#x5269;&#x4E0B;&#x5927;&#x56DB;&#x4E0A;&#x7684;&#x8FD1;&#x4EE3;&#x7269;&#x7406;&#x5B9E;&#x9A8C;&#x3002;&#x56E0;&#x4E3A;&#x6B64;&#x65F6;&#x4EBA;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BFE;&#x53EA;&#x80FD;&#x548C;&#x8001;&#x5E08;&#x534F;&#x5546;&#xFF0C;&#x5199;&#x4E2A;&#x5C0F;&#x8BBA;&#x6587;&#x53CA;&#x683C;&#x7B97;&#x4E86;&#x3002;&#x5927;&#x56DB;&#x7684;&#x4E13;&#x4E1A;&#x6307;&#x9009;&#x8BFE;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x4E86;EP&#x91CD;&#x65B0;&#x9009;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x4E09;&#x5B66;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x65F6;&#x4EE5;&#x8BE5;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5927;&#x56DB;&#x8BFE;&#x5C11;&#x4E3A;&#x9009;&#x62E9;&#x6807;&#x51C6;&#x3002;&#x7136;&#x540E;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x52E4;&#x548C;&#x56FD;&#x5185;&#x540C;&#x5B66;&#x8054;&#x7CFB;&#xFF0C;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x5177;&#x4E0D;&#x5177;&#x5907;&#x6BD5;&#x4E1A;&#x8D44;&#x683C;&#xFF0C;&#x7F3A;&#x4EC0;&#x4E48;&#x8D76;&#x7D27;&#x8865;&#x4EC0;&#x4E48;&#x3002;&#x6700;&#x540E;&#x5C31;&#x662F;&#x8BF7;&#x56FD;&#x5185;&#x7684;&#x540C;&#x5B66;&#x5E2E;&#x81EA;&#x5DF1;&#x628A;&#x6BD5;&#x4E1A;&#x8BC1;&#xFF0C;&#x5B66;&#x4F4D;&#x8BC1;&#xFF0C;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x8BC1;&#x4EE5;&#x53CA;&#x62A5;&#x5230;&#x8BC1;&#x9886;&#x597D;&#xFF0C;&#x5E76;&#x4E14;&#x529E;&#x597D;&#x6BD5;&#x4E1A;&#x6210;&#x7EE9;&#x548C;&#x6BD5;&#x4E1A;&#x8BC1;&#x5B66;&#x58EB;&#x8BC1;&#x7684;&#x7FFB;&#x8BD1;&#x4EE5;&#x53CA;&#x5230;&#x6559;&#x52A1;&#x5904;&#x76D6;&#x7AE0;&#x7684;&#x4E8B;&#x5B9C;&#x3002;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x6691;&#x5047;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x56DE;&#x6765;&#xFF0C;&#x628A;&#x6237;&#x53E3;&#x7684;&#x4E8B;&#x5B9C;&#x529E;&#x597D;&#xFF0C;&#x5C31;&#x5927;&#x529F;&#x544A;&#x6210;&#x4E86;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4E2A;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x4F69;&#x670D;&#x5927;&#x4E09;&#x4E0A;&#x7533;&#x8BF7;EP&#x7684;&#x5927;&#x725B;&#x7684;&#x3002;&#x9876;&#x793C;&#x819C;&#x62DC;&#xFF01;&lt;br/&gt;&lt;br/&gt;&#x9644;&#x5F55;&#x4E8C;&#xFF1A;&lt;br/&gt;&lt;br/&gt;&#x53BB;&#x6CD5;&#x56FD;&#x5B66;&#x6821;ParisTech&#x7684;&#x82B1;&#x8D39;&#x5305;&#x62EC;&#x7533;&#x8BF7;&#x8D39;&#xFF08;&#x6709;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#x8D39;&#xFF0C;&#x62A4;&#x7167;&#x8D39;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x8D39;&#xFF0C;&#x6392;&#x540D;&#x8BC1;&#x660E;&#xFF0C;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x8D39;&#xFF0C;&#x4F53;&#x68C0;&#x75AB;&#x82D7;&#x8D39;&#xFF08;&#x8FD9;&#x4E9B;&#x52A0;&#x8D77;&#x6765;&#x5927;&#x6982;&#x6709;2500RMB&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#x8D39;&#x7528;&#xFF08;8000RMB&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x8003;&#x8BD5;TCF&amp;amp;TEF&#xFF08;1200RMB&#xFF09;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#xFF08;850 RMB&#xFF09;&#xFF0C;&#x7B7E;&#x8BC1;&#x8D39;&#xFF08;500 RMB&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x673A;&#x7968;&#xFF08;5000RMB&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF08;50000RMB&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x7528;&#x82B1;&#x6389;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x81F3;&#x5C11;&#x4E09;&#x6B21;&#x53BB;&#x4E0A;&#x6D77;&#x4E09;&#x6B21;&#x7684;&#x52A8;&#x8F66;&#x8D39;&#x7528;&#xFF08;600RMB&#x5DE6;&#x53F3;&#xFF09;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x9644;&#x5F55;&#x4E09;&#xFF1A;&lt;br/&gt;&lt;br/&gt;&#x4E0B;&#x9762;&#x9644;&#x4E00;&#x4E2A;&#x7C73;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x5BF9;&#x6BD4;&#x3002;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x4F1A;&#x5F97;&#x7F6A;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x8C28;&#x4EE3;&#x8868;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#xFF0C;&#x5982;&#x4F55;&#x6289;&#x62E9;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x4E2A;&#x4EBA;&#x60F3;&#x6CD5;&#xFF0C;&#x770B;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x559C;&#x6B22;&#x8FC7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x6CD5;&#x56FD;&#x4E3B;&#x8981;&#x6307;ParisTech&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7C73;&#x56FD;&#x6392;&#x540D;&#x9AD8;&#x7684;&#x5927;&#x5B66;&#x5728;&#x4E2D;&#x56FD;&#x540D;&#x6C14;&#x5927;&#xFF1B;&#x6CD5;&#x56FD;&#x6392;&#x540D;&#x9AD8;&#x7684;&#x5927;&#x5B66;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x542C;&#x8FC7;&#x3002;&lt;br/&gt;&#x7C73;&#x56FD;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#x5F88;&#x591A;&#xFF1B;&#x6CD5;&#x56FD;&#x7ED9;&#x7684;&#x5C11;&#x3002;&lt;br/&gt;&#x7C73;&#x56FD;&#x5956;&#x5B66;&#x91D1;&#x53EA;&#x4FDD;&#x8BC1;&#x7B2C;&#x4E00;&#x5E74;&#xFF0C;&#x540E;&#x9762;&#x8981;&#x81EA;&#x5DF1;&#x4E89;&#x53D6;&#xFF1B;&#x6CD5;&#x56FD;&#x5F55;&#x4E86;&#x5C31;&#x6BCF;&#x5E74;&#x7ED9;&#x3002;&lt;br/&gt;&#x7C73;&#x56FD;&#x7684;&#x79D1;&#x7814;&#x73AF;&#x5883;&#x548C;&#x79D1;&#x7814;&#x8D44;&#x91D1;&#x8FDC;&#x8FDC;&#x6BD4;&#x6CD5;&#x56FD;&#x597D;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x5F88;&#x96BE;&#xFF0C;&#x8981;&#x53D1;paper&#xFF0C;&#x8981;&#x8DDF;&#x8001;&#x677F;&#x6253;&#x5DE5;&#xFF1B;&#x6CD5;&#x56FD;&#x4E0D;&#x8DDF;&#x8001;&#x677F;&#xFF0C;&#x4E0D;&#x7528;&#x53D1;paper&#xFF0C;&#x4E0A;&#x8BFE;&#x5B9E;&#x4E60;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x7533;&#x535A;&#x58EB;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x6709;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x7533;&#x7855;&#x58EB;&#x7ED9;&#x94B1;&#x5F88;&#x96BE;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x7533;&#x7855;&#x58EB;&#x4E5F;&#x7ED9;&#x94B1;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x7533;&#x7406;&#x79D1;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x8F6C;&#x7CFB;&#x5F88;&#x96BE;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x8F6C;&#x7CFB;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x8BFB;&#x5B8C;&#x540E;&#x8F6C;&#x884C;&#x96BE;&#xFF0C;&#x4E00;&#x822C;&#x7559;&#x5728;&#x5B66;&#x6821;&#x505A;&#x8BB2;&#x5E08;&#x6216;&#x6559;&#x6388;&#xFF0C;&#x7EE7;&#x7EED;&#x505A;&#x79D1;&#x7814;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x8BFB;&#x5B8C;&#x540E;&#xFF0C;&#x627E;&#x5DE5;&#x4F5C;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x8BFB;&#x4E66;&#x671F;&#x95F4;&#x6709;&#x5927;&#x91CF;&#x5B9E;&#x4E60;&#x673A;&#x4F1A;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x82F1;&#x8BED;&#x662F;&#x73B0;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x53BB;&#x6CD5;&#x56FD;&#x8981;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8FD8;&#x8981;&#x8003;&#x8BD5;&#xFF0C;&#x82B1;&#x94B1;&#x82B1;&#x65F6;&#x95F4;&#xFF1B;&#x5B66;&#x597D;&#x6CD5;&#x8BED;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x804C;&#x4E1A;&#x4F18;&#x52BF;&#x3002;&lt;br/&gt;&#x53BB;&#x7C73;&#x56FD;&#x7B7E;&#x8BC1;&#x8981;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x7EED;&#x5F88;&#x7B80;&#x5355;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x8FDB;&#x884C;&#x9884;&#x7B7E;&#x8BC1;&#x548C;&#x7B7E;&#x8BC1;&#xFF0C;&#x624B;&#x7EED;&#x7E41;&#x6742;&#xFF0C;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x957F;&#x3002;&lt;br/&gt;</description>
      <iweb:image href="Media/object311.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/10_shu_chuan_de_fa_guo_shen_qing_zong_jie.html#comment_layer"></iweb:comment>
    </item>
    <item>
      <title>&#x4E01;&#x6BC5;&#x8C08;&#x7533;&#x8BF7;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/10_ding_yi_tan_shen_qing.html</link>
      <guid isPermaLink="false">0755766c-183e-4378-b504-4f6f43059b3a</guid>
      <pubDate>Thu, 10 May 2012 19:34:56 +0200</pubDate>
      <description>&#x867D;&#x7136;&#x662F;&#x603B;&#x7ED3;&#x7533;&#x8BF7;&#xFF0C;&#x4F46;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B;&#x53CD;&#x800C;&#x662F;&#x6700;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x8BF4;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7533;&#x8BF7;Mines&#x5E76;&#x6CA1;&#x6709;&#x50CF;X&#x90A3;&#x6837;&#x8981;&#x6C42;&#x5F88;&#x9AD8;&#x7684;&#x5B66;&#x672F;&#x9762;&#x8BD5;&#xFF0C;&#x9664;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x7B14;&#x8BD5;&#x9762;&#x8BD5;&#x5916;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x9700;&#x8981;&#x51C6;&#x5907;&#x7684;&#x3002;&#x5982;&#x679C;&#x8BF4;Mines&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x559C;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x8FD9;&#x4E48;&#x51E0;&#x6837;&#xFF1A;&lt;br/&gt;-	&#x5B66;&#x6821;&#x5E0C;&#x671B;&#x7533;&#x8BF7;&#x8005;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x5728;&#x7533;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B66;&#x6821;&#x3002;&#x524D;&#x9762;&#x8BF4;&#x8FC7;Mines&#x76F8;&#x5BF9;&#x4E16;&#x754C;&#x4E0A;&#x5176;&#x4ED6;&#x5927;&#x5B66;&#x800C;&#x8A00;&#x975E;&#x5E38;&#x7279;&#x6B8A;&#xFF0C;&#x800C;&#x5B66;&#x6821;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x628A;&#x4E00;&#x4E2A;&#x6709;&#x5FC3;&#x79D1;&#x7814;&#x7684;&#x5B66;&#x751F;&#x803D;&#x8BEF;&#x5728;&#x5404;&#x79CD;&#x65E0;&#x804A;&#x7684;&#x9E21;&#x5C3E;&#x9152;&#x4F1A;&#x4E2D;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8BFB;&#x5B8C;&#x7269;&#x7406;&#x672C;&#x79D1;&#x53BB;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;PhD&#x662F;&#x4E00;&#x6761;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x9053;&#x8DEF;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8F6C;&#x800C;&#x5230;Mines&#x6765;&#x4E0A;&#x5B66;&#x5C31;&#x6709;&#x4E9B;&#x975E;&#x4E3B;&#x6D41;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5B66;&#x6821;&#x5C31;&#x81EA;&#x7136;&#x60F3;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x4ED6;&#x4EEC;&#x505A;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x975E;&#x4E3B;&#x6D41;&#x7684;&#x9009;&#x62E9;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x5F88;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x6765;Mines&#x80FD;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x4EC0;&#x4E48;&#x3002;&lt;br/&gt;-	Mines&#x559C;&#x6B22;&#x6709;&#x4E00;&#x4E9B;&#x7279;&#x6B8A;&#x7ECF;&#x5386;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6BD4;&#x5982;&#x56FD;&#x9645;&#x4EA4;&#x6D41;&#xFF0C;&#x6BD4;&#x5982;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4E1A;&#x4F59;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x70B9;&#x4E0A;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x50CF;&#x7814;&#x7A76;&#x751F;&#x7533;&#x8BF7;&#x800C;&#x50CF;&#x672C;&#x79D1;&#x7533;&#x8BF7;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5B66;&#x6821;&#x770B;&#x91CD;&#x7684;&#x662F;&#x5B66;&#x751F;&#x6562;&#x4E8E;&#x5C1D;&#x8BD5;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x3002;&#x4E0D;&#x8FC7;&#x771F;&#x6B63;&#x6709;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x6BD5;&#x7ADF;&#x4E0D;&#x591A;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x662F;&#x8DDF;&#x6211;&#x4E00;&#x6837;&#x5F88;&#x666E;&#x901A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4E0D;&#x5FC5;&#x7EA0;&#x7ED3;&#x4E8E;&#x6B64;&#x3002;&lt;br/&gt;&#x81F3;&#x4E8E;&#x672C;&#x79D1;&#x6210;&#x7EE9;&#xFF0C;&#x592A;&#x6B21;&#x4E86;&#x5F53;&#x7136;&#x8FC7;&#x4E0D;&#x4E86;&#xFF0C;&#x53EF;&#x6BCF;&#x5E74;&#x4E5F;&#x90FD;&#x6709;&#x88AB;&#x6240;&#x6709;&#x4EBA;&#x770B;&#x597D;&#x7684;&#x540C;&#x5B66;&#x88AB;&#x5237;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x8FD9;&#x4E5F;&#x672A;&#x5FC5;&#x548C;over qualify&#x6709;&#x5173;&#xFF0C;&#x6BCF;&#x4E2A;&#x62DB;&#x751F;&#x8001;&#x5E08;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7279;&#x522B;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x6BD4;&#x5982;Mines&#x66FE;&#x7ECF;&#x8FDE;&#x7EED;3&#x5E74;&#x6CA1;&#x5728;&#x5927;&#x9646;&#x62DB;&#x5973;&#x751F;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7A76;&#x7ADF;&#x6709;&#x4EC0;&#x4E48;&#x602A;&#x7656;&#x5462;&#xFF01;&#x4E0D;&#x8FC7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BF4;&#x670D;&#x5B66;&#x6821;&#x81EA;&#x5DF1;&#x7684;&#x786E;&#x4E86;&#x89E3;Mines&#x5E76;&#x4E14;&#x505A;&#x51FA;&#x4E86;&#x614E;&#x91CD;&#x7684;&#x9009;&#x62E9;&#x3002;</description>
      <iweb:image href="Media/object312.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan/tiao_mu/2012/5/10_ding_yi_tan_shen_qing.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/shen_qing_xiang_guan</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
