<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>1.Optique</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Optique</link>
    <description>&#x9AD8;&#x7B49;&#x5149;&#x5B66;&#x5B66;&#x6821;&#x662F;&#x4E00;&#x6240;&#x56FD;&#x7ACB;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5149;&#x79D1;&#x5373;&#x5176;&#x5DE5;&#x4E1A;&#x53D1;&#x9762;&#x5E94;&#x7528;&#x548C;&#x79D1;&#x5B66;&#x3002;&#x5B66;&#x6821;&#x5EFA;&#x4E8E; 1917&#x5E74;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x57F9;&#x517B;&#x6CD5;&#x56FD;&#x5149;&#x79D1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x5B66;&#x6821;&#x662F;&#x6CD5;&#x56FD;,&#x4E43;&#x81F3;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x8001;&#x7684;&#x5149;&#x5B66;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x548C;&#x79D1;&#x7814;&#x673A;&#x6784;&#x3002;&#x5B66;&#x6821;&#x4E3B;&#x8981;&#x57F9;&#x517B;&#x5728;&#x7535;&#x4FE1;,&#x751F;&#x7269;,&#x80FD;&#x6E90;,&#x6750;&#x6599;,&#x7EB3;&#x7C73;&#x6280;&#x672F;&#xFF0C;&#x822A;&#x5929;&#x822A;&#x7A7A;&#x9886;&#x57DF;&#x7684;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x90E8;&#x548C;&#x6280;&#x672F;&#x90E8;&#x5149;&#x5B66;&#x5DE5;&#x7A0B;&#x5E08;&#x8D1F;&#x8D23;&#x4EBA;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;&#x5B66;&#x6821;&#x548C;&#x4E16;&#x754C;&#x4E94;&#x5927;&#x6D32;&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x9876;&#x7EA7;&#x5927;&#x5B66;&#x548C;&#x4F01;&#x4E1A;&#x6709;&#x826F;&#x597D;&#x7684;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x5982;&#xFF0C;&#x4E9A;&#x6D32;&#x7684;&#x65E5;&#x672C;&#x4E1C;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x52A0;&#x62FF;&#x5927;&#x56FD;&#x5BB6;&#x59D4;&#x5458;&#x4F1A;&#x5DE5;&#x4E1A;&#x6750;&#x6599;&#x5B66;&#x9662;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x5B89;&#x79D1;&#x7EB3;&#x5927;&#x5B66;&#xFF0C;&#x4E39;&#x9EA6;&#x91CC;&#x7D22;&#xFF0C;&#x67CF;&#x6797;&#x79D1;&#x6280;&#x5927;&#x5B66;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x6C11;&#x65CF;&#x5927;&#x5B66;&#xFF0C;&#x65AF;&#x6D1B;&#x4F10;&#x514B;&#x79D1;&#x5B66;&#x9662;&#xFF0C;&#x745E;&#x58EB;&#x4E4C;&#x666E;&#x8428;&#x62C9;&#x5927;&#x5B66;&#xFF0C;&#x7F8E;&#x56FD;&#x4E9A;&#x5229;&#x6851;&#x90A3;&#x5DDE;&#x5927;&#x5B66;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#x5357;&#x6D0B;&#x7406;&#x5DE5;&#x5927;&#x5B66;&#xFF0C;&#x4F26;&#x6566;&#x7687;&#x5BB6;&#x5B66;&#x9662;&#x7B49;&#xFF0C;&#x5B66;&#x6821;&#x5F00;&#x8BBE;&#x7684;&#x4E13;&#x4E1A;&#x6709;&#xFF1A;&#x7EB3;&#x7C73;&#x5149;&#x5B66;&#x3001;&#x5149;&#x5B66;&#x3001;&#x6750;&#x6599;&#x4E0E;&#x7B49;&#x79BB;&#x5B50;&#x7B49;&#x3002;&#x5B9E;&#x9A8C;&#x5BA4;&#x5728;&#x8BB8;&#x591A;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x90FD;&#x5904;&#x4E8E;&#x56FD;&#x9645;&#x7ADE;&#x4E89;&#x7684;&#x9886;&#x5148;&#x5730;&#x4F4D;&#x3002;
</description>
    <item>
      <title>&#x8881;&#x94E8;&#x8C08;Optique</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Optique/tiao_mu/2012/1/28_yuan_quan_tanOptique.html</link>
      <guid isPermaLink="false">242e6311-7b2f-44e8-ada4-087364529b8e</guid>
      <pubDate>Sat, 28 Jan 2012 15:51:51 +0100</pubDate>
      <description>&#x4E00;. &#x8BFE;&#x7A0B;&lt;br/&gt;&#x2022;	&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xFF08;&#x76EE;&#x524D;&#x6240;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#x8BF7;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5E2E;&#x5FD9;&#x5199;&#x5440;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x662F;&#x4E13;&#x4E1A;&#x7684;&#x5149;&#x5B66;&#x8BFE;&#x7A0B;&#x3002;&lt;br/&gt;&#x516B;&#x6708;&#x4EFD;&#x6765;&#x4F1A;&#x8865;&#x8BFE;&#x548C;&#x8865;&#x5B9E;&#x9A8C;&#x3002;&#x51E0;&#x4F55;&#x5149;&#x5B66;&#xFF0C;&#x6CE2;&#x52A8;&#x5149;&#x5B66;&#x3002;&#x548C;&#x6211;&#x4EEC;&#x5927;&#x5B66;&#x5B66;&#x7684;&#x5149;&#x5B66;&#x8BFE;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&lt;br/&gt;&#x7136;&#x540E;&#x4E24;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5206;&#x56DB;&#x79CD;&#x8BFE;&#x7A0B;&#xFF1A;&#x901A;&#x8BC6;&#x8BFE;&#x7A0B;&#xFF08;c&#x8BED;&#x8A00;&#xFF0C;&#x82F1;&#x8BED;&#xFF0C;&#x6CD5;&#x8BED;&#x4E4B;&#x7C7B;&#xFF09;&#xFF0C;&#x5DE5;&#x7A0B;&#x5E08;&#x8BFE;&#x7A0B;&#xFF08;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x8BFE;&#xFF0C;&#x662F;&#x9488;&#x5BF9;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x5728;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x4E9B;&#x8BFE;&#x7A0B;&#xFF0C;&#x5982;&#x4F1A;&#x8BA1;&#xFF0C;&#x4E13;&#x5229;&#xFF0C;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x7B49;&#x7B49;&#xFF09;&#xFF0C;&#x79D1;&#x5B66;&#x8BFE;&#x7A0B;&#xFF08;&#x5C31;&#x662F;&#x5404;&#x79CD;&#x5149;&#x5B66;&#x8BFE;&#xFF0C;&#x5176;&#x5B9E;&#x8BFE;&#x7A0B;&#x5F88;&#x5E7F;&#xFF0C;&#x91CF;&#x5B50;&#xFF0C;&#x7535;&#x52A8;&#xFF0C;&#x6FC0;&#x5149;&#xFF0C;&#x7EDF;&#x8BA1;&#xFF0C;&#x901A;&#x4FE1;&#xFF0C;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x6D89;&#x53CA;&#xFF09;&#xFF0C;&#x5B9E;&#x9A8C;&#x8BFE;&#xFF08;&#x5149;&#x5B66;&#x5B9E;&#x9A8C;&#xFF0C;&#x7535;&#x5B66;&#x5B9E;&#x9A8C;&#xFF0C;&#x7F16;&#x7A0B;&#x548C;&#x76F8;&#x5173;&#x8F6F;&#x4EF6;&#x5B66;&#x4E60;&#xFF09;&lt;br/&gt;&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xFF0C;&#x8BE6;&#x7EC6;&#x89C1;&#x4E0B;&#x9762;&#x7684;&#x7F51;&#x5740;&#xFF0C;&lt;br/&gt;&lt;a href="http://paristech.iota.u-psud.fr/"&gt;http://paristech.iota.u-psud.fr/&lt;/a&gt;&lt;br/&gt;&#x8FD9;&#x4E2A;&#x7F51;&#x5740;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8BFE;&#x7A0B;&#x8BFE;&#x4EF6;&#x90FD;&#x5728;&#x4E0A;&#x9762;&#x3002;&lt;br/&gt;&#x5DE6;&#x8FB9;&#x7684;master1-2A&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x8BFE;&#x7A0B;&#x3002;Master2-3A&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x90FD;&#x8981;&#x5B66;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x4E0B;&#x534A;&#x5B66;&#x671F;&#xFF0C;&#x548C;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x9009;&#x8BFE;&#x3002;&#x968F;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x3002;&lt;br/&gt;&#x8BFE;&#x7A0B;&#x5B66;&#x4E60;&#x8FD8;&#x662F;&#x5F88;&#x5B9E;&#x5728;&#x548C;&#x5E94;&#x7528;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6709;&#x4E0D;&#x5C11;&#x82F1;&#x8BED;&#x8BFE;&#x53EF;&#x4EE5;&#x9009;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x8BED;&#x8F83;&#x632B;&#xFF0C;&#x51E0;&#x4E4E;&#x80FD;&#x9009;&#x82F1;&#x8BED;&#x7684;&#x90FD;&#x9009;&#x4E86;&#x3002;&#x8FD9;&#x4E24;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x534A;&#x82F1;&#x8BED;&#x4E00;&#x534A;&#x6CD5;&#x8BED;&#x5427;&#x3002;&lt;br/&gt;&#x5B9E;&#x9A8C;&#x8BFE;&#x662F;&#x51E0;&#x4E4E;&#x8D2F;&#x7A7F;&#x4E24;&#x5E74;&#x7684;&#x8BFE;&#xFF0C;&#x5DE5;&#x7A0B;&#x91CF;&#x5F88;&#x5927;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&lt;br/&gt;&#x5C31;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6CA1;&#x6709;&#x4E13;&#x4E1A;&#xFF0C;&#x9009;&#x8BFE;&#x4F60;&#x60F3;&#x9009;&#x54EA;&#x4E2A;&#x9009;&#x54EA;&#x4E2A;&#x3002;&#x6709;&#x4E24;&#x70B9;&#xFF0C;&lt;br/&gt;&#x4E00;&#x3001;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x53EF;&#x4EE5;&#x9009;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x6BCF;&#x5E74;&#x7ED9;120&#x6B27;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x591A;&#x591A;&#x5C11;&#x8BFE;&#xFF0C;&#x5C31;&#x662F;&#x9009;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x9009;&#x4E86;&#x54EA;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x7855;&#x58EB;&#xFF0C;&#x4F60;&#x7684;&#x9009;&#x62E9;&#x53D8;&#x5C11;&#x4E86;&#x800C;&#x5DF2;&#x3002;&#x7855;&#x58EB;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x5148;&#x8FDB;&#x5149;&#x5B66;&#xFF08;&#x68F1;&#x955C;&#x975E;&#x7EBF;&#x6027;&#x65B9;&#x9762;&#x504F;&#x591A;&#xFF09;&#x548C;&#x7EB3;&#x7C73;&#x7269;&#x7406;&#xFF08;&#x56FA;&#x4F53;&#xFF0C;&#x6FC0;&#x5149;&#x7B49;&#xFF09;&lt;br/&gt;&#x4E8C;&#x3001;&#x7B2C;&#x4E8C;&#x5E74;&#x7B2C;&#x4E00;&#x5B66;&#x671F;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;HEC&#xFF08;&#x5DF4;&#x9ECE;&#x9AD8;&#x5546;&#xFF09;&#x7684;&#x90E8;&#x5206;&#x8BFE;&#x7A0B;&#x4EE3;&#x66FF;&#x79D1;&#x5B66;&#x8BFE;&#x7A0B;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x9488;&#x5BF9;&#x90A3;&#x4E9B;&#x51FA;&#x6765;&#x4E0D;&#x60F3;&#x8BFB;&#x535A;&#xFF0C;&#x60F3;&#x505A;&#x4E00;&#x4E9B;&#x8DDF;&#x5149;&#x5B66;&#x76F8;&#x5173;&#x4F46;&#x4E0D;&#x662F;&#x7814;&#x53D1;&#x6027;&#x8D28;&#x5DE5;&#x4F5C;&#x7684;&#x540C;&#x5B66;&#x3002;&#x5177;&#x4F53;&#x4F1A;&#x6709;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;   &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&lt;br/&gt;&#x8BE6;&#x7EC6;&#x4F1A;&#x6709;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x3002;&#x6B64;&#x5904;&#x6CA1;&#x5FC5;&#x8981;&#x8BF4;&#x3002;&#x8BFE;&#x7A0B;&#x90FD;&#x5728;&#x521A;&#x521A;&#x7684;&#x7F51;&#x5740;&#x4E0A;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&lt;br/&gt;&#x6709;&#x5927;&#x8BFE;&#xFF0C;60&#x53F7;&#x4EBA;&#x4E4B;&#x7C7B;&#xFF0C;&#x4F46;&#x8F83;&#x5C11;&#xFF0C;&#x5C31;&#x7B2C;&#x4E00;&#x5E74;&#x6709;&#x4E24;&#x4E09;&#x8282;&#x8BFE;&#x3002;&#x5176;&#x4ED6;&#x5927;&#x90E8;&#x5206;&#x662F;20~30&#x4EBA;&#x7684;&#x5C0F;&#x8BFE;&#x5802;&#x3002;&#x7136;&#x540E;&#x5927;&#x90E8;&#x5206;&#x8BFE;&#x90FD;&#x6709;td&#x8BFE;&#xFF08;&#x5C31;&#x662F;&#x4E60;&#x9898;&#x8BFE;&#xFF09;&#x3002;&#x5C31;&#x662F;&#x8001;&#x5E08;&#x53D1;&#x9898;&#x76EE;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x5927;&#x5BB6;&#x60F3;&#x4F1A;&#xFF0C;&#x7136;&#x540E;&#x8BB2;&#x89E3;&#x3002;&#x8003;&#x8BD5;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5F00;&#x5377;&#xFF0C;3&#x5C0F;&#x65F6;&#x3002;&#x5927;&#x90E8;&#x5206;&#x7B14;&#x8BD5;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x6709;&#x5C0F;&#x90E8;&#x5206;&#x662F;&#x53E3;&#x8BD5;&#x6216;&#x505A;&#x9879;&#x76EE;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&lt;br/&gt;&lt;a href="http://paristech.iota.u-psud.fr/"&gt;http://paristech.iota.u-psud.fr/&lt;/a&gt;&lt;br/&gt;&#x6240;&#x6709;&#x4FE1;&#x606F;&#x90FD;&#x5728;&#x4E0A;&#x9762;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5176;&#x4ED6;&#xFF08;&#x6BD4;&#x5982;&#x5B66;&#x6821;&#x7684;wifi&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x5370;&#x6587;&#x4EF6;&#xFF0C;&#x60F3;&#x529E;&#x4EC0;&#x4E48;&#x4E8B;&#x8981;&#x53BB;&#x4EC0;&#x4E48;&#x529E;&#x516C;&#x5BA4;&#x627E;&#x4EC0;&#x4E48;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&lt;br/&gt;&#x8FD9;&#x4E9B;&#xFF0C;&#x6765;&#x4E86;&#x4F1A;&#x6709;&#x4EBA;&#x544A;&#x8BC9;&#x4F60;&#x3002;&#x90AE;&#x4EF6;&#xFF0C;&#x6216;&#x8005;&#x5B66;&#x957F;&#x81EA;&#x7136;&#x544A;&#x8BC9;&#x4F60;&#x3002;&lt;br/&gt;&#x7A0D;&#x5FAE;&#x8BF4;&#x4E0B;&#x3002;&#x5B66;&#x6821;&#x5C31;&#x4E00;&#x680B;&#x697C;&#x3002;&#x4E00;&#x8FB9;&#x662F;&#x79D1;&#x7814;&#x5B9E;&#x9A8C;&#x5BA4;&#x548C;&#x81EA;&#x5DF1;&#x5B66;&#x751F;&#x5F00;&#x7684;&#x5C0F;&#x516C;&#x53F8;&#x3002;&#x53E6;&#x4E00;&#x8FB9;&#x662F;&#x6559;&#x5B66;&#x697C;&#x3002;&#x7B2C;&#x4E00;&#x7B2C;&#x4E8C;&#x5C42;&#x662F;&#x6559;&#x5BA4;&#x548C;&#x5B9E;&#x9A8C;&#x8BFE;&#x6559;&#x5BA4;&#xFF0C;&#x7B2C;&#x4E09;&#x5C42;&#x662F;&#x529E;&#x516C;&#x4EBA;&#x5458;&#x3002;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x90A3;&#x8FB9;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4E8C;. &#x5B66;&#x6821;&#x6D3B;&#x52A8;&lt;br/&gt;&#x2022;	&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x5BBF;&#x820D;&#x4F4F;EP&#x5BBF;&#x820D;&#x3002;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x8FB9;soir&#xE9;e&#x5F88;&#x9891;&#x7E41;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x7B2C;&#x4E8C;&#x5C42;&#x4E00;&#x5C0F;&#x534A;&#x662F;&#x793E;&#x56E2;&#x3002;&#x79CD;&#x7C7B;&#x4E5F;&#x4E0D;&#x7B97;&#x5C11;&#x3002;&#x6765;&#x4E86;&#x770B;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#x53C2;&#x52A0;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&lt;br/&gt;&#x8FD8;&#x80FD;&#x5E72;&#x5417;&#xFF1F;&#x559D;&#x9152;&#x8DF3;&#x821E;&#x3002;&#x633A;&#x9891;&#x7E41;&#x7684;&#xFF0C;&#x5E73;&#x5747;&#x4E00;&#x661F;&#x671F;&#x6700;&#x8D77;&#x7801;&#x4E00;&#x6B21;&#x3002;&#x800C;&#x4E14;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;soiree&#x4E5F;&#x4F1A;&#x5230;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x5BA3;&#x4F20;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x60F3;soir&#xE9;e&#xFF0C;&#x7EDD;&#x5BF9;&#x591F;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6CA1;&#x600E;&#x4E48;&#x5173;&#x5FC3;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x4F53;&#x80B2;&#x6BD4;&#x8D5B;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x662F;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x3002;&#x7136;&#x540E;&#x548C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x5E74;&#x5F00;&#x5B66;&#x7B2C;&#x4E00;&#x5468;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;WEI&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5230;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x73A9;&#x3002;&#x4E00;&#x822C;3&#x5929;&#xFF0C;&#x4E00;&#x822C;&#x6D77;&#x8FB9;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4E09;. &#x627E;&#x5B9E;&#x4E60;&#xFF08;&#x6700;&#x597D;&#x5206;&#x4E13;&#x4E1A;&#x5199;&#xFF0C;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B9E;&#x4E60;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x5B9E;&#x4E60;&#x6709;&#x4E24;&#x4E2A;&#x3002;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x6691;&#x5047;&#xFF0C;11&#x5468;&#x6700;&#x5C11;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x6625;&#x590F;&#x7684;&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#xFF0C;4-6&#x4E2A;&#x6708;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x5B9E;&#x4E60;&#xFF08;6&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x6CD5;&#x56FD;&#x5185;&#x548C;&#x51FA;&#x56FD;&#x3002;&#x51FA;&#x56FD;&#x7684;&#x8BDD;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x5F20;&#x5355;&#x5B50;&#x53D1;&#x7ED9;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x9009;&#x62E9;3&#x4E2A;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x7ED9;&#x4ED6;&#x3002;&#x7136;&#x540E;&#x5BF9;&#x6BCF;&#x4E2A;&#x9009;&#x9879;&#x518D;&#x5404;&#x6D3E;&#x4EE3;&#x8868;&#xFF0C;&#x548C;&#x90A3;&#x8FB9;&#x7684;&#x516C;&#x53F8;&#x6216;&#x5927;&#x5B66;&#x8054;&#x7CFB;&#x3002;&#x56FD;&#x5185;&#x7684;&#x8BDD;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x81EA;&#x5DF1;&#x627E;&#xFF0C;&#x4F1A;&#x6709;&#x4E0D;&#x5C11;&#x90AE;&#x4EF6;&#x544A;&#x8BC9;&#x4F60;&#x4FE1;&#x606F;&#xFF0C;&#x7F51;&#x4E0A;&#x4E5F;&#x4F1A;&#x6709;&#x76F8;&#x5E94;&#x7684;PDF&#x544A;&#x8BC9;&#x4F60;&#x54EA;&#x4E9B;&#x516C;&#x53F8;&#x8981;&#x62DB;&#x5B9E;&#x4E60;&#x3002;&#x5F00;&#x59CB;&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#x5E94;&#x8BE5;&#x662F;11&#x6708;&#xFF0C;&#x7136;&#x540E;1&#x6708;&#x4EFD;&#x6700;&#x597D;&#x80FD;&#x641E;&#x5B9A;&#x3002;&#xFF08;&#x53BB;&#x7F8E;&#x56FD;&#xFF0C;&#x7B7E;&#x8BC1;&#x4E00;&#x5B9A;&#x8981;&#x5C3D;&#x65E9;&#x529E;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x88AB;check&#x3002;&#xFF09;&lt;br/&gt;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;4-6&#x4E2A;&#x6708;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x51FA;&#x56FD;&#x6216;&#x6CD5;&#x56FD;&#x3002;&#x8FD9;&#x6B21;&#x51FA;&#x56FD;&#x5C31;&#x6CA1;&#x6709;&#x5355;&#x5B50;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x50CF;&#x521A;&#x521A;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x548C;PDF&#x7684;&#x66F4;&#x65B0;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x7F51;&#x7AD9;&#x3002;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x4FE1;&#x606F;&#x3002;&#x4F60;&#x767B;&#x9646;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x3002;&#x5F00;&#x59CB;&#x7533;&#x8BF7;&#x65F6;&#x95F4;10&#x6708;&#x4EFD;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5F88;&#x660E;&#x663E;&#x7684;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x3002;&#x6700;&#x597D;1&#x6708;&#x4EFD;&#x641E;&#x5B9A;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5B9E;&#x4E60;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x641E;&#x91D1;&#x878D;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5B9E;&#x4E60;&#x4E0D;&#x7B97;&#x96BE;&#x627E;&#xFF0C;&#x800C;&#x4E14;&#x9762;&#x8BD5;&#x7684;&#x6FC0;&#x70C8;&#x7A0B;&#x5EA6;&#x4E5F;&#x8FDC;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5DE5;&#x8D44;&#x5C31;&#x76F8;&#x5E94;&#x5730;&#x6CA1;&#x4ED6;&#x4EEC;&#x9AD8;&#x3002;&#x5B9E;&#x4E60;&#x53EF;&#x4EE5;&#x627E;&#x5B9E;&#x9A8C;&#x5BA4;&#x6216;&#x516C;&#x53F8;&#x3002;&#x5982;&#x679C;&#x60F3;&#x51FA;&#x6765;&#x5DE5;&#x4F5C;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E0D;&#x8981;&#x5446;&#x5B9E;&#x9A8C;&#x5BA4;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5B9E;&#x9A8C;&#x5BA4;&#x5DE5;&#x8D44;&#x4E5F;&#x4F4E;&#xFF0C;11&#x5468;&#x7684;&#x4F30;&#x8BA1;&#x5C31;400&#x4E00;&#x4E2A;&#x6708;&#x3002;&#x516C;&#x53F8;&#x4F1A;&#x76F8;&#x5E94;&#x591A;&#x70B9;&#x3002;&#x5C0F;&#x516C;&#x53F8;400~800&#x4E0D;&#x7B49;&#x3002;&#x5927;&#x516C;&#x53F8;&#x6709;1000&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x6709;&#x66F4;&#x591A;&#x7684;&#xFF0C;&#x8F83;&#x5C11;&#x3002;4-6&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;&#x5DE5;&#x8D44;&#x73B0;&#x5728;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#x3002;&#x542C;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x8BF4;&#xFF0C;&#x5728;&#x5927;&#x516C;&#x53F8;&#xFF0C;1000-1500&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x516C;&#x53F8;&#x6216;&#x5B9E;&#x9A8C;&#x5BA4;&#x7ED9;400&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5B9E;&#x4E60;&#x7684;&#x79CD;&#x7C7B;&#xFF1A;&lt;br/&gt;&#x4E00;&#x3001;	&#x7C7B;&#x79D1;&#x7814;&#x6240;&#x7684;&#x516C;&#x53F8;&#x3002;CEA&#xFF0C;ONERA&#xFF0C;EADS&#xFF0C;CNES&#xFF0C;IOGS&#xFF08;&#x5C31;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x81EA;&#x5DF1;&#xFF09;&#x7B49;&#x3002;CEA&#xFF0C;ONERA&#x548C;IOGS&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#x7ED9;&#x7684;offer&#x5F88;&#x591A;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x6BCF;&#x5E74;&#x5927;&#x6982;&#x5206;&#x522B;&#x6709;10&#x4E2A;&#x4EBA;&#x5728;&#x4ED6;&#x4EEC;&#x90A3;&#x513F;&#x5B9E;&#x4E60;&#xFF08;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x4E00;&#x5C4A;&#x5927;&#x6982;&#x5C31;110&#x4EBA;&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x4F46;&#x90A3;&#x513F;&#x7559;&#x4E0B;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8C8C;&#x4F3C;&#x5F88;&#x5C0F;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x592A;&#x7A7A;&#xFF0C;&#x6216;&#x505A;&#x98DE;&#x673A;&#x7684;&#x516C;&#x53F8;&#x3002;&lt;br/&gt;&#x4E8C;&#x3001;	&#x5176;&#x4ED6;&#x5149;&#x5B66;&#x76F8;&#x5173;&#x516C;&#x53F8;&#x3002;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#xFF0C;&#x5B9E;&#x4E60;&#x6BCF;&#x5E74;&#x5927;&#x6982;&#x62DB;&#x4E00;&#x5230;&#x4E8C;&#x4E2A;&#x4EBA;&#x3002;&#x65B9;&#x5411;&#x5F88;&#x591A;&#x3002;&#x901A;&#x4FE1;&#x5982;orange&#x3002;&#x5149;&#x5B66;&#x7535;&#x5B66;&#x5668;&#x6750;&#x5982;thales&#xFF0C;horiba&#xFF0C;sagem&#xFF0C;alcatel-lucent&#xFF0C;imagine optic&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x5C0F;&#x516C;&#x53F8;&#x3002;&#x68F1;&#x955C;&#x5982;Essilor&#x3002;&#x73BB;&#x7483;&#x5982;saint-gobain&#x3002;&#x6C7D;&#x8F66;&#x5982;renault&#xFF0C;Valeo&#x3002;&#x5316;&#x5986;&#x54C1;&#x5982;OREAL&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x5947;&#x7279;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x5728;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x62DB;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5973;&#x751F;&#x53EF;&#x4EE5;&#x4E00;&#x8BD5;&#x3002;&#x5176;&#x4ED6;&#x7B49;&#x7B49;&lt;br/&gt;&#x4E09;&#x3001;	&#x5176;&#x4ED6;&#x975E;&#x76F8;&#x5173;&#x516C;&#x53F8;&#xFF0C;&#x5B89;&#x6C38;&#x6BCF;&#x5E74;&#x4E00;&#x4E2A;&#x540D;&#x989D;&#x3002;&#x6709;&#x65F6;&#x6709;BNP&#xFF0C;LCL&#x8FD9;&#x4E9B;&#x94F6;&#x884C;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x521A;&#x521A;&#x63D0;&#x5230;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x90FD;&#x6709;&#x6BCF;&#x5E74;&#x7684;&#x540D;&#x5355;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0B;&#x8F7D;&#x5BF9;&#x7167;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x6BCF;&#x5E74;11&#x6708;&#x4EFD;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;FORUM&#x5728;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x4E3E;&#x884C;&#x3002;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x53BB;&#x6295;&#x6295;&#x7B80;&#x5386;&#x548C;&#x5BF9;&#x5BF9;&#x8BDD;&#xFF0C;&#x5F88;&#x6709;&#x5E2E;&#x52A9;&#x3002;&#x7136;&#x540E;EP&#x4E5F;&#x5728;11&#x6708;&#x4F1A;&#x6709;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x5FC5;&#x8981;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x90FD;&#x662F;&#x5F88;&#x725B;&#x7684;&#x516C;&#x53F8;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x5173;&#x4E8E;&#x5B9E;&#x4E60;&#x7684;&#x9762;&#x8BD5;&#x3002;&#x6211;&#x672C;&#x6765;&#x9762;&#x7684;&#x5C31;&#x5C11;&#xFF0C;&#x5927;&#x6982;&#x524D;&#x524D;&#x540E;&#x540E;&#x624D;&#x9762;&#x4E86;&#x4E0D;&#x5230;5&#x5BB6;&#x3002;FORUM&#x4E0A;&#x7684;&#x6295;&#x7B80;&#x5386;&#x4E0D;&#x7B97;&#x3002;&#x9762;&#x8BD5;&#x6CA1;&#x6709;&#x95EE;&#x4E13;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x6216;&#x8003;&#x8BD5;&#x7684;&#x3002;&#x5927;&#x6982;&#x5C31;&#x4F1A;&#x5C31;&#x8FD9;&#x4F60;&#x7684;&#x7B80;&#x5386;&#x95EE;&#x7ECF;&#x5386;&#x4E4B;&#x7C7B;&#x3002;&#x7136;&#x540E;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x548C;&#x8FD9;&#x4E2A;&#x5B9E;&#x4E60;&#x3002;&#x5173;&#x952E;&#xFF0C;&#x7EC3;&#x597D;&#x6CD5;&#x8BED;&#x3002;&#x82F1;&#x8BED;&#x662F;&#x6700;&#x540E;&#x7684;&#x7A3B;&#x8349;&#x3002;&lt;br/&gt;&lt;br/&gt;4.	&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF08;&#x8DDF;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B66;&#x6821;&#x7684;&#x603B;&#x4F53;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x5566;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&lt;br/&gt;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5B66;&#x4E60;&#x5149;&#x5B66;&#xFF0C;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x505A;&#x5149;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6765;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#xFF0C;&#x5F88;&#x4E0D;&#x9519;&#xFF01;&#x5B66;&#x6821;&#x5F88;&#x4E13;&#x4E1A;&#xFF0C;&#x8001;&#x5E08;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5F88;&#x597D;&#x3002;&#x6CD5;&#x8BED;&#x8981;&#x7EC3;&#x597D;&#xFF0C;&#x4E0D;&#x7136;&#x505A;&#x9879;&#x76EE;&#x6216;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#xFF0C;&#x4F1A;&#x5F88;&#x75DB;&#x82E6;&#x3002;&lt;br/&gt;&#x5173;&#x4E8E;&#x82B1;&#x8D39;&#x65B9;&#x9762;&#xFF0C;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x4F60;&#x4E0D;&#x7D27;&#x4E0D;&#x6D6A;&#x8D39;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;500-600&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x6BCF;&#x5E74;&#x8981;&#x4EA4;1500&#x7684;&#x5B66;&#x8D39;&#x548C;400&#x7684;&#x5176;&#x4ED6;&#x8D39;&#x7528;&#x3002;&lt;br/&gt;&#x5956;&#x5B66;&#x91D1;&#x65B9;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x57C3;&#x5956;&#x548C;&#x56FD;&#x5956;&#x3002;&lt;br/&gt;&#x7136;&#x540E;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x591A;&#x3002;&#x5DE5;&#x7A0B;&#x5E08;&#x65B9;&#x9762;&#xFF0C;&#x6BCF;&#x5E74;&#x5E73;&#x5747;2-3&#x4E2A;&#x3002;&#x6211;&#x8FD9;&#x4E00;&#x5C4A;&#xFF0C;&#x5C31;&#x6211;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;&#x5982;11&#x5927;&#xFF0C;Ep&#x7684;&#x4E00;&#x4E9B;&#x7855;&#x58EB;&#x9879;&#x76EE;&#x7684;&#x4EBA;&#x6765;&#x4E0A;&#x8BFE;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x56DB;. &#x804C;&#x4E1A;&#x53D1;&#x5C55;&lt;br/&gt;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x4EE5;&#x524D;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#xFF0C;&#x95EE;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x7684;&#x5199;&#x4E00;&#x5199;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#xFF0C;&#xFF08;&#x5982;&#x6700;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x54EA;&#x4E00;&#x5E74;&#x5230;&#x54EA;&#x4E00;&#x5E74;&#x5728;&#x54EA;&#x4E2A;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E9B;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x95EE;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x5199;&#x4E00;&#x4E9B;&#x6C42;&#x804C;&#x7ECF;&#x5386;&#xFF08;&#x5982;&#x4F55;&#x627E;&#x5230;&#x7684;&#x554A;&#xFF09;&#xFF0C;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x4E2D;&#x56FD;&#x4EBA;&#x771F;&#x7684;&#x5F88;&#x5C11;&#x3002;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x5B66;&#x957F;&#x4E00;&#x4E2A;&#x5B66;&#x59D0;&#x3002;&#x5B66;&#x957F;&#x63A5;&#x7740;&#x5728;&#x6CD5;&#x56FD;&#x8BFB;&#x535A;&#xFF0C;&#x5B66;&#x59D0;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#x8BFB;&#x535A;&#x3002;&#x6211;&#x662F;&#x60F3;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8DEF;&#x8FD8;&#x5F97;&#x6211;&#x81EA;&#x5DF1;&#x8D70;&#xFF0C;&#x8D70;&#x4E86;&#x518D;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x662F;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x3002;&lt;br/&gt;&#x5173;&#x4E8E;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x3002;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x8BFB;&#x535A;40%&#xFF0C;&#x5DE5;&#x4F5C;50%&#xFF0C;10%&#x521B;&#x4E1A;&#x3002;&#x8BFB;&#x535A;&#x7387;&#x5728;&#x9AD8;&#x79D1;&#x7B97;&#x5F88;&#x9AD8;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x6216;&#x8005;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x4EEC;&#x53D1;&#x4E00;&#x4E0B;&#x4F60;&#x4EEC;&#x5B66;&#x6821;&#x6240;&#x6709;&#x4E2D;&#x56FD;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x7684;liste&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7ED9;&#x4ED6;&#x4EEC;&#x53D1;&#x90AE;&#x3002;&lt;br/&gt;&#x9AD8;&#x79D1;09&#x5E74;&#xFF0C;&#x5218;&#x6297;&#xFF0C;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x7269;&#x7406;&#x7CFB;&#xFF0C;&#x90AE;&#x4EF6;&#xFF1A;&lt;br/&gt;&#x9AD8;&#x79D1;10&#x5E74;&#xFF0C;&#x8881;&#x94E8;&#xFF0C;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x7269;&#x7406;&#x7CFB;&#xFF0C;&#x90AE;&#x4EF6;&#xFF1A;&lt;br/&gt;&#x9AD8;&#x79D1;11&#x5E74;&#xFF0C;&#x8C22;&#x6377;&#x658C;&#xFF0C;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x7269;&#x7406;&#x7CFB;&#xFF0C;&#x90AE;&#x4EF6;&#xFF1A;&lt;br/&gt;&lt;br/&gt;&#x51FA;&#x4E8E;&#x9690;&#x79C1;&#x4FDD;&#x62A4;&#x539F;&#x56E0;&#xFF0C;&#x5982;&#x9700;&#x8981;&#x90AE;&#x4EF6;&#x5730;&#x5740;&#xFF0C;&#x8BF7;&#x4E0E;&#x6211;&#x4EEC;&#x8054;&#x7CFB;&#x3002;</description>
      <iweb:image href="Media/object304.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Optique/tiao_mu/2012/1/28_yuan_quan_tanOptique.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Optique</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
