<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>1.Ecole des Ponts</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_des_Ponts</link>
    <description>&#x56FD;&#x7ACB;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#xFF08;&#x6CD5;&#x8BED;&#xFF1A;&#xC9;cole nationale des Ponts et Chauss&#xE9;es&#xFF09;&#x662F;&#x6CD5;&#x56FD;&#x7B2C;&#x4E00;&#x6240;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x662F;&#x5168;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x6240;&#x5DE5;&#x7A0B;&#x9662;&#x6821;&#x3002; &#x8BE5;&#x6821;&#x7531;&#x8DEF;&#x6613;&#x5341;&#x4E94;&#x4E8E;1747&#x5E74;&#x4E0B;&#x4EE4;&#x8981;&#x6C42;&#x5EFA;&#x7ACB;&#x4E00;&#x6240;&#x56FD;&#x5BB6;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x2014;&#x2014;&#x7687;&#x5BB6;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#xFF0C;&#x65E8;&#x5728;&#x57F9;&#x517B;&#x6865;&#x8DEF;&#x65B9;&#x9762;&#x7684;&#x9886;&#x8896;&#x4EBA;&#x624D;&#x3002;&#x8BE5;&#x6821;&#x5728;1775&#x5E74;&#x88AB;&#x91CD;&#x65B0;&#x547D;&#x540D;&#x4E3A;&#x56FD;&#x7ACB;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#x3002;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x8BE5;&#x6821;&#x57F9;&#x517B;&#x6865;&#x8DEF;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x521D;&#x8877;&#x9010;&#x6E10;&#x6F14;&#x53D8;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x6240;&#x57F9;&#x517B;&#x201C;&#x901A;&#x7528;&#x201D;&#xFF08;g&#xE9;n&#xE9;raliste&#xFF09;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x591A;&#x5B66;&#x79D1;&#x4EA4;&#x53C9;&#x7684;&#x7CBE;&#x82F1;&#x5B66;&#x6821;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x3001;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x3001;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x3001;&#x5546;&#x4E1A;&#x7BA1;&#x7406;&#x3001;&#x91D1;&#x878D;&#x5DE5;&#x7A0B;&#x7B49;&#x9886;&#x57DF;&#x4EAB;&#x6709;&#x76DB;&#x8A89;&#x3002;</description>
    <item>
      <title>&#x5DE6;&#x5A77;&#x5A77;&#x8BBF;&#x8C08;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_des_Ponts/tiao_mu/2012/1/28_zuo_ting_ting_fang_tan.html</link>
      <guid isPermaLink="false">071b3892-99bf-4acc-a671-b4ecd2ad36dc</guid>
      <pubDate>Sat, 28 Jan 2012 15:46:29 +0100</pubDate>
      <description>&#x4E00;. &#x8BFE;&#x7A0B;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&lt;br/&gt;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x56FD;&#x5185;&#x6CA1;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#xFF0C;&#x6216;&#x8005;&#x56FD;&#x5185;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x6253;&#x661F;&#x53F7;&#x8DF3;&#x8FC7;&#x7684;&#x3002;&#x8FD9;&#x8FB9;&#x7684;&#x6570;&#x5B66;&#x7CFB;&#x504F;&#x8BA1;&#x7B97;&#x548C;&#x7F16;&#x7A0B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&lt;br/&gt;&#x4E2D;&#x56FD;&#x4EBA;&#x5206;&#x5E03;&#x4E3A;&#x6570;&#x5B66;&#x548C;&#x571F;&#x6728;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;   &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&lt;br/&gt;&#x6BCF;&#x4E2A;&#x4E13;&#x4E1A;&#x4F1A;&#x6709;&#x4E9B;&#x5FC5;&#x9009;&#x8BFE;&#xFF0C;&#x5176;&#x4ED6;&#x53EF;&#x4EE5;&#x4EFB;&#x9009;&#x522B;&#x7684;&#x4E13;&#x4E1A;&#x6216;&#x81EA;&#x5DF1;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#xFF0C;&#x5B66;&#x5206;&#x591F;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&lt;br/&gt;&#x4E00;&#x8282;&#x8BFE;3&#x5C0F;&#x65F6;&#xFF0C;&#x4E2D;&#x95F4;&#x4F11;&#x606F;15&#x5206;&#x949F;&#x3002;&#x57FA;&#x672C;&#x6BCF;&#x5929;&#x4ECE;&#x65E9;&#x4E0A;&#x5230;&#x665A;&#x2026;&#x2026;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x671F;&#x672B;&#x8003;&#x8BD5;&#xFF0C;&#x95ED;&#x5377;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&lt;br/&gt;&#x5B66;&#x6821;&#x4E3B;&#x9875;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x8BFE;&#x7A0B;&#x7F51;&#x7AD9;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5176;&#x4ED6;&#xFF08;&#x6BD4;&#x5982;&#x5B66;&#x6821;&#x7684;wifi&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x5370;&#x6587;&#x4EF6;&#xFF0C;&#x60F3;&#x529E;&#x4EC0;&#x4E48;&#x4E8B;&#x8981;&#x53BB;&#x4EC0;&#x4E48;&#x529E;&#x516C;&#x5BA4;&#x627E;&#x4EC0;&#x4E48;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&lt;br/&gt;&#x8FD9;&#x4E2A;&#x6765;&#x4E86;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x4E0D;&#x96BE;&#x2026;&#x2026;&lt;br/&gt;&lt;br/&gt;&#x4E8C;.	&#x6D3B;&#x52A8;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6700;&#x591A;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x8D77;&#x505A;&#x996D;&#x5403;&#x2026;&#x2026;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6CA1;&#x53C2;&#x52A0;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x8C8C;&#x4F3C;&#x79CD;&#x7C7B;&#x8FD8;&#x633A;&#x591A;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&lt;br/&gt;&#x6BCF;&#x5468;&#x6709;&#x4E24;&#x4E2A;foyer&#xFF0C;&#x6BCF;&#x5B66;&#x671F;&#x6709;&#x51E0;&#x4E2A;&#x5927;&#x7684;soir&#xE9;e&#x3002;&#x4E3B;&#x8981;&#x662F;&#x559D;&#x9152;&#x8DF3;&#x821E;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x2022;	&#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x5F00;&#x5B66;&#x65F6;&#x6709;&#x4E00;&#x5468;&#x65C5;&#x6E38;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x4E09;.	&#x627E;&#x5B9E;&#x4E60;&lt;br/&gt;&lt;br/&gt;&#x636E;&#x8BF4;&#x4E3B;&#x8981;&#x9760;&#x5B66;&#x6821;&#x7F51;&#x7AD9;&#x4E0A;&#x63D0;&#x4F9B;&#x7684;&#x5B9E;&#x4E60;&#x3002;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x6709;&#x505A;&#x4E00;&#x5E74;&#x957F;&#x5B9E;&#x4E60;&#x7684;&#x4F20;&#x7EDF;&#x3002;</description>
      <iweb:image href="Media/object302.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_des_Ponts/tiao_mu/2012/1/28_zuo_ting_ting_fang_tan.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_des_Ponts</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
