<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>1.Chimie ParisTech</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Chimie_ParisTech</link>
    <description>&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x56FD;&#x7ACB;&#x9AD8;&#x7B49;&#x5316;&#x5DE5;&#x5927;&#x5B66;&#x4E8E;1896&#x5E74;&#x7531;&#x8457;&#x540D;&#x5316;&#x5B66;&#x5BB6;Charles Friedel&#x521B;&#x7ACB;&#x3002;&#x5728;1899&#x5E74;&#x81F3;1907&#x5E74;&#x671F;&#x95F4;&#x8BFA;&#x8D1D;&#x5C14;&#x5316;&#x5B66;&#x5956;&#xFF08;1906&#x5E74;&#xFF09;&#x83B7;&#x5F97;&#x8005;Henri Moissan&#x4F5C;&#x4E3A;&#x8BE5;&#x6821;&#x6821;&#x957F;&#x5728;&#x6C1F;&#x5206;&#x79BB;&#x6280;&#x672F;&#x53D6;&#x5F97;&#x7A81;&#x7834;&#xFF0C;&#x63A8;&#x8FDB;&#x4E86;&#x9AD8;&#x6E29;&#x7089;&#x8BBE;&#x5907;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x76EE;&#x524D;&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x56FD;&#x7ACB;&#x9AD8;&#x7B49;&#x5316;&#x5DE5;&#x5927;&#x5B66;&#xFF08;Chimie ParisTech&#xFF09;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x591A;&#x5B66;&#x79D1;&#x4EA4;&#x53C9;&#x7814;&#x7A76;&#x578B;&#x5927;&#x5B66;&#x5728;&#x5DE5;&#x7A0B;&#x6559;&#x80B2;&#x65B9;&#x9762;&#x5177;&#x6709;&#x9C9C;&#x660E;&#x7279;&#x8272;&#xFF0C;&#x4E3B;&#x8981;&#x57F9;&#x517B;&#x5DE5;&#x4E1A;&#x5F00;&#x53D1;&#x548C;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x7684;&#x7269;&#x7406;&#x548C;&#x5316;&#x5B66;&#x5353;&#x8D8A;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;Chimie ParisTech&#x4E3B;&#x8981;&#x5206;&#x4E3A;&#x4E24;&#x4E2A;&#x5B66;&#x9662;&#xFF0C;Moissan &#x5B66;&#x9662;&#x548C;Friedel&#x5B66;&#x9662;&#x3002;Moissan &#x5B66;&#x9662;&#x5305;&#x542B;&#x80FD;&#x6E90;&#x3001;&#x6750;&#x6599;&#x548C;&#x8FC7;&#x7A0B;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#xFF1B;Friedel&#x5B66;&#x9662;&#x5305;&#x62EC;&#x5206;&#x5B50;&#x5316;&#x5B66;&#x548C;&#x751F;&#x547D;&#x79D1;&#x5B66;&#x4E24;&#x4E2A;&#x7814;&#x7A76;&#x9886;&#x57DF;&#x3002;</description>
    <item>
      <title>&#x9093;&#x8D8A;&#x7684;&#x8BBF;&#x8C08;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Chimie_ParisTech/tiao_mu/2012/1/28_deng_yue_de_fang_tan.html</link>
      <guid isPermaLink="false">17fa5721-e511-4092-be47-23503aac3011</guid>
      <pubDate>Sat, 28 Jan 2012 15:46:38 +0100</pubDate>
      <description>&#x4E00;.	&#x8BFE;&#x7A0B;&lt;br/&gt;&lt;br/&gt;0.	&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xFF08;&#x76EE;&#x524D;&#x6240;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#x8BF7;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5E2E;&#x5FD9;&#x5199;&#x5440;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6750;&#x6599;&#xFF0C;&#x8868;&#x9762;&#xFF0C;management&#xFF0C;&#x56FA;&#x4F53;&#x7535;&#x5B50;&#xFF0C;&#x5206;&#x5B50;&#x6A21;&#x62DF;&#xFF0C;&#x751F;&#x5316;&#xFF0C;&#x91D1;&#x5C5E;&#x6709;&#x673A;&#x53CA;&#x50AC;&#x5316;&lt;br/&gt;&lt;br/&gt;1.	&#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&lt;br/&gt;&#x4E00;&#x5171;&#x6709;6&#x4E2A;&#x4E13;&#x4E1A;&#xFF1A;&#x5206;&#x5B50;&#x5316;&#x5B66;&#xFF0C;&#x5316;&#x5DE5;&#xFF0C;&#x6750;&#x6599;&#xFF0C;&#x80FD;&#x6E90;&#xFF0C;&#x6838;&#x5316;&#x5B66;&#xFF0C;&#x7269;&#x5316;&#x5206;&#x5316;&#x7406;&#x8BBA;&#x5316;&#x5B66;&lt;br/&gt;&lt;br/&gt;2.	&#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;   &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&lt;br/&gt;&#x524D;&#x9762;&#x8BF4;&#x7684;&#x8BFE;&#x90FD;&#x662F;&#x5FC5;&#x9009;&#x8BFE;&lt;br/&gt;&lt;br/&gt;3.	&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&lt;br/&gt;&#x4E00;&#x8282;&#x8BFE;1h45&#xFF0C;11&#x6708;&#xFF0C;1&#x6708;&#xFF0C;3&#x6708;&#x5404;&#x8003;&#x4E00;&#x6B21;&#x8BD5;&#xFF0C;&#x6BCF;&#x6B21;&#x8003;&#x5B8C;&#xFF0C;&#x4E00;&#x95E8;&#x8BFE;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4EE5;&#x540E;&#x5F00;&#x59CB;&#x4E0A;&#x65B0;&#x7684;&#x522B;&#x7684;&#x8BFE;&#x7A0B;&lt;br/&gt;&lt;br/&gt;4.	&#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&lt;br/&gt;Oasis&lt;br/&gt;&#x5B66;&#x6821;&#x5B98;&#x7F51;&lt;br/&gt;&lt;br/&gt;&#x4E8C;.	&#x6D3B;&#x52A8;&lt;br/&gt;&lt;br/&gt;6.	&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x6709;buffet&#x548C;soir&#xE9;e&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;7.	&#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;BDE&#xFF0C;BDA&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;8.	soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&lt;br/&gt;&#x5929;&#x5929;&#x6709;&#xFF0C;&#x559D;&#x9152;&#x804A;&#x5929;&#x8DF3;&#x821E;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;9.	&#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x96C5;&#x5178;&#x5468;&#xFF0C;wei&#xFF0C;repas de noel&#xFF0C;&#x5531;&#x6B4C;&lt;br/&gt;&lt;br/&gt;3.	&#x627E;&#x5B9E;&#x4E60;&#xFF08;&#x6700;&#x597D;&#x5206;&#x4E13;&#x4E1A;&#x5199;&#xFF0C;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B9E;&#x4E60;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x4E00;&#x822C;&#x5B66;&#x6821;&#x4F1A;&#x628A;&#x5B9E;&#x4E60;&#x7684;&#x4FE1;&#x606F;&#x53D1;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x4E5F;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x6765;&#x5B66;&#x6821;&#x505A;&#x5BA3;&#x8BB2;&lt;br/&gt;&lt;br/&gt;4.	&#x4E2A;&#x4EBA;&#x7684;sentiment&#xFF08;&#x8DDF;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B66;&#x6821;&#x7684;&#x603B;&#x4F53;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x5566;&#x22EF;&#x22EF;&#xFF09;&lt;br/&gt;&#x8BFE;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x5B9E;&#x4E60;&#x6BD4;&#x8F83;&#x96BE;&#x627E;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x8FD8;&#x6BD4;&#x8F83;&#x53CB;&#x5584;&lt;br/&gt;</description>
      <iweb:image href="Media/object005.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Chimie_ParisTech/tiao_mu/2012/1/28_deng_yue_de_fang_tan.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Chimie_ParisTech</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
