<?xml version="1.0"?>
<content collectionGUID="3902E813-D2E4-4E13-A5BB-017A9C0A50BC">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:58 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x4E00;. &#x8BFE;&#x7A0B;&#xD;&#xD;0.	&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xD;&#xD;ENSAE&#x4E00;&#x4E8C;&#x5E74;&#x7EA7;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x516C;&#x5171;&#x57FA;&#x7840;&#x8BFE;&#xFF0C;&#x5206;&#x4E3A;&#x6570;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x4E24;&#x4E2A;&#x5927;&#x65B9;&#x5411;&#xFF0C;&#x6709;&#x4E09;&#x7C7B;&#x8BFE;&#x7A0B;&#xFF1A;&#x6570;&#x5B66;&#x7C7B;&#x6709;&#x6982;&#x7387;&#x8BBA;&#x3001;&#x6CDB;&#x51FD;&#x5206;&#x6790;&#x3001;&#x7EDF;&#x8BA1;&#x3001;&#x968F;&#x673A;&#x8FC7;&#x7A0B;&#x7B49;&#xFF1B;&#x7ECF;&#x6D4E;&#x7C7B;&#x6709;&#x5B8F;&#x89C2;&#x3001;&#x5FAE;&#x89C2;&#x3001;&#x8BA1;&#x91CF;&#x7B49;&#xFF1B;&#x91D1;&#x878D;&#x7C7B;&#x6709;&#x91D1;&#x878D;&#x5DE5;&#x5177;&#x7B49;&#x3002;&#x5230;&#x4E86;&#x4E09;&#x5E74;&#x7EA7;&#x4E3B;&#x8981;&#x662F;&#x4E13;&#x4E1A;&#x8BFE;&#x7A0B;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5411;&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x8BFE;&#x3002;&#xD;&#xD;&#xD;1.	&#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xD;ENSAE&#x4E09;&#x5E74;&#x7EA7;&#x6709;7&#x4E2A;&#x4E13;&#x4E1A;&#xFF1A;Actuariat &#xFF0C;Analyse des march&#xE9;s et finance d'entreprise &#xFF0C;Finance quantitative &#xFF0C;Gestion des risques &#xFF0C;M&#xE9;thodes quantitatives et sciences sociales &#xFF0C;Pr&#xE9;vision et politiques &#xE9;conomiques &#xFF0C;Statistique &#xD;ENSAE&#x9009;&#x62E9;&#x4E13;&#x4E1A;&#x975E;&#x5E38;&#x81EA;&#x7531;&#xFF0C;&#x53EA;&#x8981;&#x4FEE;&#x591F;&#x76F8;&#x5173;&#x7684;&#x8BFE;&#x7A0B;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;ENSAE&#x662F;&#x5C5E;&#x4E8E;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x662F;&#x6CD5;&#x56FD;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x53E6;&#x5916;Actuariat&#x548C;Finance de marche&#x4E5F;&#x90FD;&#x4E0D;&#x9519;&#x3002;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x5927;&#x90E8;&#x5206;&#x9009;&#x62E9;&#x7684;&#x662F;Finance de marche&#xFF0C;&#x8FD8;&#x6709;&#x5C0F;&#x90E8;&#x5206;&#x9009;&#x62E9;&#x4E86;Actuariat&#x3002;&#xD;&#xD;&#xD;2.	&#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x22EF;&#x22EF;&#xFF09;&#xD;   &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&#xD;&#xD;&#x5728;ENSAE&#xFF0C;&#x6BCF;&#x4E2A;&#x5B66;&#x671F;&#x6709;&#x5341;&#x95E8;&#x5DE6;&#x53F3;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E24;&#x4E09;&#x95E8;&#x662F;&#x9009;&#x4FEE;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x90FD;&#x662F;&#x5FC5;&#x4FEE;&#x3002;&#x9009;&#x4FEE;&#x8BFE;&#x662F;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x60F3;&#x9009;&#x62E9;&#x7684;&#x4E13;&#x4E1A;&#x9009;&#x4FEE;&#x3002;&#xD;&#xD;&#xD;3.	&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&#xD;&#xD;&#x4E0A;&#x8BFE;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4E24;&#x5C0F;&#x65F6;&#xFF0C;&#x6709;&#x4E9B;&#x8BFE;&#x7A0B;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x5230;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x8BFE;&#x7A0B;&#x8FD8;&#x5F00;&#x8BBE;&#x6709;&#x4E60;&#x9898;&#x8BFE;&#x3002;ENSAE &#x7684;&#x8003;&#x8BD5;&#x548C;&#x56FD;&#x5185;&#x4E00;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5B66;&#x671F;&#x672B;&#x7EDF;&#x4E00;&#x8003;&#x8BD5;&#xFF0C;&#x8003;&#x8BD5;&#x5468;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x3002;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x5377;&#x95ED;&#x5377;&#x90FD;&#x6709;&#x3002;&#xD;&#xD;4.	&#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&#xD;&#xD;ENSAE &#x5BF9;&#x5916;&#x7684;&#x4E3B;&#x9875;&lt;a href="http://www.ensae.fr/index.php"&gt;http://www.ensae.fr/index.php&lt;/a&gt;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x5173;&#x4E8E;&#x5B66;&#x6821;&#x3001;&#x4E13;&#x4E1A;&#x548C;&#x8BFE;&#x7A0B;&#x7684;&#x4ECB;&#x7ECD;&#x3002;&#x5165;&#x5B66;&#x4E4B;&#x540E;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4F1A;&#x9886;&#x5230;&#x4E00;&#x4E2A;&#x5185;&#x7F51;&#x7684;&#x5E10;&#x53F7;&#xFF0C;&#x5185;&#x7F51;&#x4E0A;&#x6709;&#x8BFE;&#x7A0B;&#x7684;&#x8BFE;&#x4EF6;&#x3001;&#x4E60;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x5B9E;&#x4E60;&#x4FE1;&#x606F;&#x7B49;&#x3002;&#xD;&#xD;5.	&#x5176;&#x4ED6;&#xFF08;&#x6BD4;&#x5982;&#x5B66;&#x6821;&#x7684;wifi&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x5370;&#x6587;&#x4EF6;&#xFF0C;&#x60F3;&#x529E;&#x4EC0;&#x4E48;&#x4E8B;&#x8981;&#x53BB;&#x4EC0;&#x4E48;&#x529E;&#x516C;&#x5BA4;&#x627E;&#x4EC0;&#x4E48;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&#xD;&#xD;&#x6821;&#x5185;&#x6709;&#x514D;&#x8D39;wifi&#xFF0C;&#x6253;&#x5370;&#x6587;&#x4EF6;&#x4E5F;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#x627E;&#x8001;&#x5E08;&#x4E00;&#x822C;&#x662F;&#x9700;&#x8981;&#x63D0;&#x524D;&#x9884;&#x7EA6;&#x7684;&#x3002;&#xD;&#xD;&#xD;&#x4E8C;. &#x6D3B;&#x52A8;&#xD;6.	&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x22EF;&#x22EF;&#xFF09;&#xD;&#xD;ENSAE&#x7ED9;&#x4E2D;&#x56FD;&#x4EBA;&#x5206;&#x914D;&#x4E86;&#x5DF4;&#x9ECE;&#x5927;&#x5B66;&#x57CE;&#x7684;&#x5BBF;&#x820D;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5355;&#x4EBA;&#x95F4;&#x3002;&#x5927;&#x5B66;&#x57CE;&#x6BCF;&#x680B;&#x5BBF;&#x820D;&#x697C;&#x90FD;&#x4F1A;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x4F8B;&#x5982;picnic&#xFF0C;soir&#xE9;e&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#xD;&#xD;7.	&#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&#xD;&#xD;ENSAE&#x6709;&#x8BB8;&#x591A;&#x793E;&#x56E2;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x5B66;&#x751F;&#x4F1A;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x7ADE;&#x9009;&#x6D3B;&#x52A8;&#x3002;&#x5B66;&#x6821;&#x91CC;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x8DDF;&#x5174;&#x8DA3;&#x76F8;&#x5173;&#x7684;&#x793E;&#x56E2;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5927;&#x5B66;&#x57CE;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x793E;&#x56E2;&#xFF0C;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x4E50;&#x5668;&#x3001;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x3002;&#xD;&#xD;8.	soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&#xD;&#xD;&#x5728;ENSAE&#xFF0C;soiree&#x6BD4;&#x8F83;&#x9891;&#x7E41;&#xFF0C;&#x5E73;&#x5747;&#x6BCF;&#x4E24;&#x5468;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5728;&#x5B66;&#x751F;&#x4F1A;&#x7ADE;&#x9009;&#x671F;&#x95F4;&#x4F1A;&#x66F4;&#x52A0;&#x9891;&#x7E41;&#xFF0C;&#x53EF;&#x80FD;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x3002;Soiree&#x4E0A;&#x5927;&#x5BB6;&#x559D;&#x9152;&#x804A;&#x5929;&#xFF0C;&#x7ADE;&#x9009;&#x671F;&#x95F4;&#x8FD8;&#x53EF;&#x80FD;&#x6709;&#x62C9;&#x9009;&#x7968;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#xD;&#xD;9.	&#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&#xD;&#xD;&#x6BCF;&#x5E74;&#x521A;&#x5F00;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6709;WEI&#xFF0C;&#x5C31;&#x662F;&#x5168;&#x6821;&#x5B66;&#x751F;&#x90FD;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x7684;&#x5916;&#x51FA;&#x65C5;&#x6E38;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;&#x671F;&#x4E09;&#x5929;&#x3002;&#x5728;&#x5B66;&#x671F;&#x4E2D;&#xFF0C;&#x5B66;&#x6821;&#x8FD8;&#x4F1A;&#x7EC4;&#x7EC7;&#x8DDF;&#x5B9E;&#x4E60;&#x5C31;&#x4E1A;&#x76F8;&#x5173;&#x7684;forum&#xFF0C;&#x9080;&#x8BF7;&#x4F01;&#x4E1A;&#x53C2;&#x52A0;&#xFF0C;&#x52A0;&#x5F3A;&#x5B66;&#x751F;&#x4E0E;&#x4F01;&#x4E1A;&#x7684;&#x8054;&#x7CFB;&#x3002;&#xD;&#xD;&#x4E09;. &#x627E;&#x5B9E;&#x4E60;&#xFF08;&#x6700;&#x597D;&#x5206;&#x4E13;&#x4E1A;&#x5199;&#xFF0C;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B9E;&#x4E60;&#x22EF;&#x22EF;&#xFF09;&#xD;&#xD;&#x5B66;&#x6821;&#x5185;&#x7F51;&#x4E0A;&#x4F1A;&#x653E;&#x51FA;&#x5B9E;&#x4E60;&#x4FE1;&#x606F;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x6821;&#x53CB;&#xFF0C;&#x901A;&#x8FC7;&#x6821;&#x53CB;&#x63A8;&#x8350;&#x3002;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x7684;&#x5B9E;&#x4E60;&#x90FD;&#x662F;&#x5728;&#x94F6;&#x884C;&#x548C;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;&#xD;&#xD;&#x56DB;. &#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF08;&#x8DDF;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B66;&#x6821;&#x7684;&#x603B;&#x4F53;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x5566;&#x22EF;&#x22EF;&#xFF09;&#xD;&#xD;&#x5B66;&#x4E60;&#x73AF;&#x5883;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#xFF0C;&#x5B66;&#x6821;&#x867D;&#x7136;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x6559;&#x5B66;&#x8BBE;&#x65BD;&#x90FD;&#x5F88;&#x9F50;&#x5168;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5B66;&#x751F;&#x673A;&#x623F;&#xFF0C;&#x6559;&#x5B66;&#x8D44;&#x6599;&#x4E5F;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x53C2;&#x8003;&#x4E66;&#x90FD;&#x80FD;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x5230;&#x3002;ensae&#x8BFE;&#x7A0B;&#x8FD8;&#x662F;&#x5F88;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x81EA;&#x5DF1;&#x80AF;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x7684;&#x3002;&#xD;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x5B59;&#x6B63;&#x5143;&#x8C08;ENSAE</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="28_sun_zheng_yuan_tanENSAE_files/shapeimage_1.png" left="0px" top="0px" width="225px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;1&#x6708;28&#x65E5;&#x661F;&#x671F;&#x516D;</richText>
  </textBox>
</content>
