<?xml version="1.0"?>
<content collectionGUID="7F9C4E87-B4D8-406A-8ADE-27BD80BE8D29">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:56 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x4E00;. &#x8BFE;&#x7A0B;&#xD;&#xB7;&#xA0; &#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xFF08;&#x76EE;&#x524D;&#x6240;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#xFF0C;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x7684;&#x8BFE;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#x8BF7;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5E2E;&#x5FD9;&#x5199;&#x5440;&#x2026;&#x2026;&#xFF09;&#xD;&#x8BFE;&#x7A0B;&#x7684;&#x8BDD;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4EFD;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x529B;&#x5B66;&#x548C;&#x6570;&#x5B66;&#x3002;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x8BFE;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5185;&#x90FD;&#x5B66;&#x8FC7;&#xFF0C;&#x5C31;&#x662F;projet&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x6570;&#x5B66;&#x7684;&#x8BFE;&#x4F8B;&#x5982;&#x6709;&#x9650;&#x5143;&#x5206;&#x6790;&#xFF0C;&#x6700;&#x4F18;&#x5316;&#x548C;&#x8FD0;&#x7B79;&#x3002;&#x529B;&#x5B66;&#x5206;&#x4E3A;&#x6D41;&#x4F53;&#x548C;&#x56FA;&#x4F53;&#x4E24;&#x5757;&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xD;&#x4E00;&#x822C;&#x6765;ensta&#x7684;&#x5B66;&#x751F;&#x90FD;&#x662F;&#x4ECE;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;&#x7684;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x4E3B;&#x8981;&#x5C31;&#x5206;&#x529B;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x9009;&#x7684;&#x4E13;&#x4E1A;&#x5728;&#x7B2C;&#x4E09;&#x5E74;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x6362;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5EFA;&#x8BAE;&#x4E00;&#x8FDB;&#x6765;&#x5C31;&#x5927;&#x81F4;&#x9009;&#x62E9;&#x597D;&#xFF0C;&#x4E0D;&#x7136;&#x5230;&#x65F6;&#x7F3A;&#x7684;&#x8BFE;&#x7A0B;&#x6BD4;&#x8F83;&#x591A;&#x8F6C;&#x4E13;&#x4E1A;&#x5F88;&#x4F1A;&#x7D2F;&#x3002;&#xD;&#x7B2C;&#x4E09;&#x5E74;&#x7684;&#x4E13;&#x4E1A;&#x5206;&#x4E3A;&#x4E09;&#x7C7B;&#x3002;1&#x3001;&#x4EA4;&#x901A;&#xFF1A;&#x5305;&#x62EC;&#x6C7D;&#x8F66;&#x7CFB;&#x7EDF;&#xFF0C;&#x4EA4;&#x901A;&#x7CFB;&#x7EDF;&#xFF0C;&#x672A;&#x6765;&#x6C7D;&#x8F66;&#x7B49;&#x4E13;&#x4E1A;&#x3002;2&#x3001;&#x80FD;&#x6E90;&#xFF1A;&#x5305;&#x62EC;&#x6D77;&#x6D0B;&#xFF0C;&#x5927;&#x6C14;&#xFF0C;&#x80FD;&#x6E90;&#x7BA1;&#x7406;&#x7B49;&#x4E13;&#x4E1A;&#x3002;3&#x3001;&#x5DE5;&#x7A0B;&#x6570;&#x5B66;&#xFF1A;&#x5305;&#x62EC;&#x91D1;&#x878D;&#x6570;&#x5B66;&#xFF0C;&#x6700;&#x4F18;&#x5316;&#xFF0C;&#x8FD0;&#x7B79;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#x5EFA;&#x6A21;&#x7B49;&#xD;&#xA0;&#xD;&#x5404;&#x4E2A;&#x4E13;&#x4E1A;&#x5206;&#x5E03;&#x6BD4;&#x8F83;&#x5E73;&#x5747;&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x2026;&#x2026;&#xFF09;&#xD;&#xA0;&#xA0; &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&#xD;&#x5176;&#x5B9E;&#x9009;&#x4E86;&#x4E13;&#x4E1A;&#xFF0C;&#x9009;&#x8BFE;&#x5C31;&#x57FA;&#x672C;&#x5B9A;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x64CD;&#x5FC3;&#x4E86;&#x3002;&#x5076;&#x5C14;&#x4F1A;&#x6709;&#x53EF;&#x9009;&#x7684;&#x4E00;&#x4E24;&#x8282;&#xFF0C;&#x662F;&#x9009;&#x62E9;&#x53E6;&#x5916;&#x4E13;&#x4E1A;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x5C31;&#x597D;&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&#xD;ENSTA&#x7684;&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#x5F88;&#x6709;&#x7279;&#x70B9;&#x3002;&#x4E00;&#x822C;&#x662F;&#x6BCF;&#x534A;&#x5929;&#x4E00;&#x79CD;&#x8BFE;&#x3002;&#x8BFE;&#x7A0B;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x524D;1.5&#x4E2A;&#x5C0F;&#x65F6;&#x662F;&#x5927;&#x8BFE;&#xFF0C;&#x8001;&#x5E08;&#x7ED9;&#x6574;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x540C;&#x5B66;&#x8BB2;&#xFF1B;&#x540E;&#x4E00;&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#x662F;&#x5C0F;&#x73ED;&#xFF0C;&#x52A9;&#x6559;&#x4E0A;&#x8BFE;&#xFF0C;&#x76F4;&#x63A5;&#x5E26;&#x9886;&#x5927;&#x5BB6;&#x505A;&#x4ECA;&#x5929;&#x7684;&#x7EC3;&#x4E60;&#x9898;&#x3002;&#x8FD9;&#x79CD;&#x4E0A;&#x8BFE;&#x65B9;&#x5F0F;&#x5F88;&#x6709;&#x6548;&#x7387;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&#xD;&#xA0;&#xD;&lt;a href="http://uma.ensta-paristech.fr/"&gt;http://uma.ensta-paristech.fr/&lt;/a&gt;&#xD;&#x5B66;&#x6821;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x5F88;&#x8BE6;&#x7EC6;&#x7684;&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#x548C;&#x53D1;&#x5C55;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x5176;&#x4ED6;&#xFF08;&#x6BD4;&#x5982;&#x5B66;&#x6821;&#x7684;wifi&#x600E;&#x4E48;&#x7528;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x5370;&#x6587;&#x4EF6;&#xFF0C;&#x60F3;&#x529E;&#x4EC0;&#x4E48;&#x4E8B;&#x8981;&#x53BB;&#x4EC0;&#x4E48;&#x529E;&#x516C;&#x5BA4;&#x627E;&#x4EC0;&#x4E48;&#x8001;&#x5E08;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&#xD;&#x5B66;&#x6821;&#x7684;wifi&#x76F4;&#x63A5;&#x6253;&#x5F00;&#x7F51;&#x9875;&#x5C31;&#x4F1A;&#x8DF3;&#x5230;&#x767B;&#x9646;&#x9875;&#x9762;&#xFF0C;&#x8F93;&#x5165;&#x81EA;&#x5DF1;&#x5728;&#x5B66;&#x6821;&#x7684;&#x7528;&#x6237;&#x540D;&#x5BC6;&#x7801;&#x5C31;&#x884C;&#x3002;&#xD;&#x6BCF;&#x5E74;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x6709;500&#x9875;&#x7684;&#x6253;&#x5370;&#x548C;&#x590D;&#x5370;&#x989D;&#x5EA6;&#xFF0C;&#x8D85;&#x8FC7;&#x4E86;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;&#x7533;&#x8BF7;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x7B97;&#x662F;&#x514D;&#x8D39;&#x6253;&#x5370;&#x590D;&#x5370;&#x4E86;&#x3002;&#xD;&#xA0;&#xD;&#x4E8C;.&#xA0;&#x6D3B;&#x52A8;&#xD;&#xB7;&#xA0; &#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x2026;&#x2026;&#xFF09;&#xD;&#x4F4F;&#x5728;&#x5927;&#x5B66;&#x57CE;&#x91CC;&#xFF0C;&#x5404;&#x4E2A;&#x697C;&#x90FD;&#x4F1A;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5927;&#x5B66;&#x57CE;CIUP&#x534F;&#x4F1A;&#x4F1A;&#x5B9A;&#x671F;&#x53D1;&#x9001;&#x90AE;&#x4EF6;&#xFF0C;&#x901A;&#x77E5;&#x6D3B;&#x52A8;&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x2026;&#x2026;&#xFF09;&#xD;ENSTA&#x7684;&#x793E;&#x56E2;&#x5F88;&#x591A;&#xD;&lt;a href="http://bde.ensta.fr/"&gt;Le BDE : une association f&#xE9;d&#xE9;ratrice&lt;/a&gt;&#xD;El&#xE9;ment essentiel et dynamique, le bureau des &#xE9;l&#xE8;ves ou BDE, organise certains des &#xE9;v&#xE9;nements incontournables dans la vie de l'&#xE9;tudiant ENSTA comme le week-end d'int&#xE9;gration ainsi que les fameuses soir&#xE9;es, l'accueil des nouveaux &#xE9;l&#xE8;ves, les voyages, les cours particuliers, favoriser les liens entre les &#xE9;tudiants et il repr&#xE9;sente &#xE9;galement les &#xE9;l&#xE8;ves aupr&#xE8;s de la direction.&#xD;Afin que chacun puisse assouvir sa passion, le BDE encadre diff&#xE9;rentes activit&#xE9;s et associations, en leur apportant structure, mat&#xE9;riel et subvention:&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Anim' interne: les soir&#xE9;es internes de l'&#xE9;cole&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;&lt;a href="http://www.ensta-paristech.fr/~boom/accueil.html"&gt;Boom&lt;/a&gt;:soir&#xE9;es &#xE9;tudiantes ouvertes aux autres &#xE9;coles&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;BQSR: le Bureau Qui Sert &#xE0; Rien, au service de l'inutile&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Club Astro: sortir regarder les &#xE9;toiles&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Club Info: aide aux &#xE9;l&#xE8;ves pour r&#xE9;gler les probl&#xE8;mes informatiques&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;ENSTA Night: animation musicale du foyer et des soir&#xE9;es&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Enstantan&#xE9;: le journal de l'&#xE9;cole&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Club Poker: tournoi hebdomadaire&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Taboo?: association LGBT de l'ENSTA&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;Tapage: association de communication des &#xE9;tudiants de l'&#xE9;cole&#xD;&lt;a href="http://bda.ensta.fr/"&gt;Le BDA: le Bureau des Arts&lt;/a&gt;&#xD;Association artistique de l'ENSTA ParisTech pour la promotion de la culture.&#xD;Le BDA organise des &#xE9;v&#xE8;nements culturels en France ou &#xE0; l'International et met en vente des places de th&#xE9;&#xE2;tre, de ballets, d'op&#xE9;ra pour des spectacles parisiens et participe &#xE0; la subvention d'expositions et de places de cin&#xE9;ma.&#xA0;Le BDA encadre diff&#xE9;rentes sections pour proposer un &#xE9;ventail le plus large possible des activit&#xE9;s au sein de l'&#xE9;cole.&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; BDth&#xE8;que: lecture de BD&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Chant: cours de chant&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Cin&#xE9; club: projection d'un film par semaine&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Club dessin&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Club photo&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Fanfare&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Improvisation&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Kvo: le groupe de musique de l'&#xE9;cole&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Octave: le groupe de musiciens classique&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Th&#xE9;&#xE2;tre: r&#xE9;p&#xE9;tition avec repr&#xE9;sentations&#xD;&lt;a href="http://www.bds-ensta.com/"&gt;Le BDS: le Bureau des Sports&lt;/a&gt;&#xD;D&#xE9;butants ou professionnels, l'&#xE9;quipe du BDS vous incitera &#xE0; aller au bout de vous-m&#xEA;me.&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 4L trophy: raid humanitaire en 4L jusqu'au Maroc&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 7 &#xE0; Paris: tournoi de rugby &#xE0; 7&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Club montagne: escalade&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Croco's cup: comp&#xE9;tition d'aviron&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; ENSTAquet: club voile&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; ENSTArtiflette: club ski&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Pom Pom: chor&#xE9;graphie d'animation&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Rock: cours de rock&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Tandem: sport d'endurance&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Tarmac: association de karting&#xD;Il existe d'autres associations ind&#xE9;pendantes mais qui sauront aussi vous apporter de belles exp&#xE9;riences de vie:&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://best.ensta.fr/"&gt;BEST&lt;/a&gt;: Echanges Europ&#xE9;ens Scientifiques&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; CC: Communaut&#xE9; Chr&#xE9;tienne&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://www.ensta-paristech.fr/~enstar/"&gt;ENSTAR&lt;/a&gt;: association de robotique&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://www.forum-trium.fr/"&gt;Forum Trium&lt;/a&gt;: forum de rencontres entreprises-&#xE9;tudiants&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Gala: la soir&#xE9;e de prestige de l'&#xE9;cole&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://www.ensta-paristech.fr/~isf/"&gt;ISF&lt;/a&gt;: Ing&#xE9;nieurs Sans Fronti&#xE8;res&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://lesartsenscene.ensta.fr/"&gt;Les arts en sc&#xE8;ne&lt;/a&gt;: festival artistique&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; R&#xE9;MiSol: actions de tutorat et ouverture scientifique&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://www.ensta-paristech.fr/~taducoeur/"&gt;TAducoeur&lt;/a&gt;: accueil de rue hebdomadaire&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &lt;a href="http://www.ensta-paristech.fr/~taep/"&gt;TAep&lt;/a&gt;: la junior entreprise&#xD;&#xB7;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Technimage: r&#xE9;alisation de films, clips et channels&#xD;&#xA0;&#xD;&#xB7;&#xA0; soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&#xD;ENSTA&#x6BCF;&#x4E09;&#x4E2A;&#x6708;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x578B;&#x7684;soir&#xE9;e&#xFF0C;&#x53EB;&#x505A;BOOM&#x3002;&#xD;&#x6BCF;&#x6B21;&#x7684;BOOM&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x8B66;&#x532A;&#x3001;&#x5B87;&#x5B99;&#x3002;&#x3002;&#x3002;&#xD;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;BOOM&#x91CC;&#x7684;&#x6D3B;&#x52A8;&#x4E3B;&#x8981;&#x662F;&#x8DF3;&#x821E;&#x3001;&#x804A;&#x5929;&#x3001;&#x559D;&#x9152;&#x3002;&#xD;&#xA0;&#xD;&#x6BCF;&#x5E74;&#x6700;&#x5927;&#x7684;soir&#xE9;e&#x53EB;&#x505A;GALA&#x3002;&#xD;&#xA0;&#xD;&#xB7;&#xA0; &#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x2026;&#x2026;&#xFF09;&#xD;WEI&#xFF0C;&#x6BCF;&#x5E74;&#x65B0;&#x5E74;&#x5165;&#x5B66;&#x4E4B;&#x524D;&#xFF0C;ENSTA&#x4F1A;&#x7EC4;&#x7EC7;&#x6240;&#x6709;&#x7684;&#x65B0;&#x751F;&#x53BB;&#x6CE2;&#x5C14;&#x591A;&#x72C2;&#x6B22;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x3002;&#x5C4A;&#x65F6;&#x5B66;&#x6821;BDE&#xFF0C;BDA&#x548C;BDS&#x7684;&#x5404;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x4F1A;&#x901A;&#x8FC7;&#x6709;&#x8DA3;&#x7684;&#x5BA4;&#x5916;&#x6D3B;&#x52A8;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5BA3;&#x4F20;&#x81EA;&#x5DF1;&#x3002;&#xD;&#x6C99;&#x6EE9;&#x3001;&#x72C2;&#x6B22;&#x3001;&#x8131;&#x8863;&#x821E;&#x662F;WEI&#x7684;&#x4E0D;&#x53D8;&#x4E3B;&#x9898;&#x3002;&#xD;&#xA0;&#xD;&#x4E09;.&#xA0;&#x627E;&#x5B9E;&#x4E60;&#xFF08;&#x6700;&#x597D;&#x5206;&#x4E13;&#x4E1A;&#x5199;&#xFF0C;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B9E;&#x4E60;&#x2026;&#x2026;&#xFF09;&#xD;&#x4E00;&#x822C;&#x627E;&#x5B9E;&#x4E60;&#x6709;&#x4E09;&#x79CD;&#x9014;&#x5F84;&#xFF1A;&#xD;1&#x3001;&#x5B66;&#x6821;&#x4F1A;&#x7ED9;&#x4F60;&#x7684;&#x90AE;&#x7BB1;&#x76F4;&#x63A5;&#x53D1;&#x6765;&#x5B9E;&#x4E60;&#x4FE1;&#x606F;&#xFF0C;&#x4F60;&#x6295;&#x7B80;&#x5386;&#x5C31;&#x597D;&#xD;2&#x3001;&#x8054;&#x7CFB;&#x5DF2;&#x7ECF;&#x5728;&#x5DE5;&#x4F5C;&#x6216;&#x8005;&#x5B9E;&#x4E60;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x63A8;&#x8350;&#xD;3&#x3001;&#xA0;&#x81EA;&#x5DF1;&#x53BB;&#x7F51;&#x4E0A;&#x586B;&#x7F51;&#x7533;&#xD;&#xA0;&#xD;&#x8BA1;&#x7B97;&#x673A;&#xFF1A;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x5B9E;&#x4E60;&#x6BD4;&#x8F83;&#x597D;&#x627E;&#xFF0C;&#x96BE;&#x5EA6;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x725B;&#x516C;&#x53F8;&#x8FD8;&#x662F;&#x5F88;&#x96BE;&#x7684;&#xD;&#x529B;&#x5B66;&#xFF1A;&#x8FD9;&#x4E2A;&#x662F;ENSTA&#x7684;&#x5F3A;&#x9879;&#xFF0C;&#x5B9E;&#x4E60;&#x5927;&#x591A;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#xFF0C;&#x800C;&#x4E14;&#x6BD4;&#x8F83;&#x4E0D;&#x9519;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x53BB;&#x4E86;&#x963F;&#x5C14;&#x65AF;&#x901A;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#xD;&#x6570;&#x5B66;&#xFF1A;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x91D1;&#x878D;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;ensta&#x6709;&#x4FDD;&#x5E95;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x627E;&#x5230;&#x90A3;&#x4E9B;&#x4E00;&#x6D41;&#x7684;&#x91D1;&#x878D;&#x516C;&#x53F8;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#xD;&#x56DB;.&#xA0;&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF08;&#x8DDF;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B66;&#x6821;&#x7684;&#x603B;&#x4F53;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x5566;&#x2026;&#x2026;&#xFF09;&#xD;&#xA0;&#x5728;ensta&#x7684;&#x751F;&#x6D3B;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x662F;&#x5F88;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x7684;soiree&#x5F88;&#x591A;&#xFF0C;&#x540C;&#x5B66;&#x4E5F;&#x5F88;&#x53CB;&#x597D;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x6CD5;&#x8BED;&#x4E00;&#x822C;&#x662F;&#x6700;&#x5927;&#x7684;&#x56F0;&#x96BE;&#x3002;&#x5EFA;&#x8BAE;&#x591A;&#x53C2;&#x52A0;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x7684;&#x793E;&#x56E2;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x6765;&#x6709;&#x52A9;&#x4E8E;&#x7EC3;&#x4E60;&#x6CD5;&#x8BED;&#xFF0C;&#x4E8C;&#x6765;&#x4E5F;&#x5BF9;&#x878D;&#x5165;&#x6CD5;&#x56FD;&#x751F;&#x6D3B;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;&#x5B66;&#x4E1A;&#x4E0A;&#xFF0C;&#x4E00;&#x822C;&#x521A;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x6302;&#x79D1;&#x662F;&#x6BD4;&#x8F83;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x7070;&#x5FC3;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x597D;&#x4E86;&#x3002;&#xD;&#xA0;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x5DE6;&#x5B87;&#x8C08;ENSTA</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="13_zuo_yu_tanENSTA_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;13&#x65E5;&#x661F;&#x671F;&#x65E5;</richText>
  </textBox>
</content>
