<?xml version="1.0"?>
<content collectionGUID="3CA152F3-4E6C-440A-9B72-8E1DA9DEC1C5">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:45 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x56E0;&#x4E3A;&#x6709;&#x540C;&#x5B66;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x95EE;&#x6211;&#x8981;&#x7533;&#x8BF7;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x603B;&#x7ED3;&#xFF0C;&#x6211;&#x628A;&#x4E09;&#x5E74;&#x524D;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x62FF;&#x51FA;&#x6765;&#x770B;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#xFF1A;&#x80E1;&#x8BF4;&#x516B;&#x9053;&#x8BEF;&#x4EBA;&#x5B50;&#x5F1F;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x8BF4;&#x6CD5;&#x73B0;&#x5728;&#x5927;&#x591A;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x540C;&#x610F;&#x3002;&#x4E0D;&#x7981;&#x611F;&#x6168;&#x6765;Mines&#x8FD9;&#x4E09;&#x5E74;&#x867D;&#x7136;&#x77E5;&#x8BC6;&#x6280;&#x80FD;&#x8BED;&#x8A00;&#x90FD;&#x6BEB;&#x65E0;&#x957F;&#x8FDB;&#xFF0C;&#x4F46;&#x5BF9;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x4EE5;&#x81F3;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x7684;&#x8FD9;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#x7684;&#x770B;&#x6CD5;&#x90FD;&#x5927;&#x76F8;&#x8FD1;&#x5EAD;&#x4E86;&#x3002;&#x4E09;&#x5E74;&#x524D;&#x4FC3;&#x4F7F;&#x6211;&#x9009;&#x62E9;&#x6765;Mines&#x90A3;&#x4E9B;&#x56E0;&#x7D20;&#xFF1A;&#x5B66;&#x6821;&#x5728;&#x6CD5;&#x540D;&#x58F0;&#x3001;&#x4E0A;&#x8BFE;&#x8F7B;&#x677E;&#x3001;&#x65E9;&#x6BD5;&#x4E1A;&#x3001;&#x53EF;&#x4EE5;&#x8F6C;&#x5DE5;&#x7A0B;&#x3001;&#x53EF;&#x4EE5;&#x5B66;&#x4E00;&#x95E8;&#x65B0;&#x8BED;&#x8A00;&#x2026;&#x2026;&#x73B0;&#x5728;&#x770B;&#x6765;&#x8981;&#x4E48;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x8981;&#x4E48;&#x663E;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x5728;&#x60B2;&#x53F9;&#x81EA;&#x5DF1;&#x865A;&#x5EA6;&#x4E86;&#x4E09;&#x5E74;&#x9752;&#x6625;&#x4E4B;&#x4F59;&#xFF0C;&#x628A;&#x7533;&#x8BF7;&#x4E4B;&#x4E8B;&#x91CD;&#x65B0;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x662F;&#x4EF6;&#x9760;&#x8C31;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#xD;&#xD;1&#xFF0E;Mines&#x662F;&#x4E00;&#x6240;&#x7279;&#x6B8A;&#x7684;&#x5B66;&#x6821;&#xD;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x540C;&#x4E8E;&#x5730;&#x7403;&#x4E0A;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4F53;&#x5236;&#xFF0C;&#x800C;Mines&#x53C8;&#x662F;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E2D;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x5B66;&#x6821;&#x3002;&#x6211;&#x73B0;&#x5728;&#x51FA;&#x95E8;&#x5728;&#x5916;&#x6700;&#x6015;&#x88AB;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x4F60;&#x662F;&#x5B66;&#x4EC0;&#x4E48;&#x4E13;&#x4E1A;&#x7684;&#xFF1F;&#x8003;&#x8651;&#x5230;&#x6211;&#x7684;option&#x53EB;&#x505A;&#x673A;&#x68B0;&#x80FD;&#x6E90;&#xFF08;Machines et &#xC9;nergie&#xFF09;&#xFF0C;&#x4E8E;&#x662F;&#x626D;&#x626D;&#x634F;&#x634F;&#x7684;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x5B66;&#x80FD;&#x6E90;&#x3002;&#x7136;&#x540E;&#x5BF9;&#x65B9;&#x4E00;&#x5B9A;&#x4F1A;&#x8FFD;&#x95EE;&#x5177;&#x4F53;&#x5B66;&#x4EC0;&#x4E48;&#x80FD;&#x6E90;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x66F4;&#x626D;&#x626D;&#x634F;&#x634F;&#x5730;&#x8BF4;&#xFF1A;&#x5C31;&#x662F;&#x80FD;&#x6E90;&#x4E13;&#x4E1A;&#x561B;&#xFF0C;&#x4E0D;&#x5B66;&#x54EA;&#x4E2A;&#x5177;&#x4F53;&#x80FD;&#x6E90;&#x7684;&#x3002;&#xD;&#xD;&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x6240;&#x63A8;&#x5D07;&#x7684;ing&#xE9;nieur g&#xE9;n&#xE9;raliste&#xFF08;&#x7FFB;&#x8BD1;&#x6210;&#x901A;&#x7528;&#x5DE5;&#x7A0B;&#x5E08;&#xFF1F;&#xFF09;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x800C;Mines&#x662F;&#x628A;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x63A8;&#x5D07;&#x5230;&#x6781;&#x81F4;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5206;&#x4E86;17&#x4E2A;&#x65B9;&#x5411;&#xFF08;option&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x5C3D;&#x529B;&#x6DE1;&#x5316;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#x662F;&#xFF1A;&#x4E0D;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5BF9;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x6CD5;&#x76F8;&#x4F5C;&#x592A;&#x591A;&#x9650;&#x5236;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9009;&#x62E9;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#xFF0C;&#x5E76;&#x4E14;&#x8F6C;&#x884C;&#x4E5F;&#x76F8;&#x5BF9;&#x65B9;&#x4FBF;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;&#x628A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x6295;&#x5165;&#x5230;&#x548C;&#x4E13;&#x4E1A;&#x65E0;&#x5173;&#x4F46;&#x662F;&#x540C;&#x6837;&#x91CD;&#x8981;&#x5176;&#x4ED6;&#x6280;&#x80FD;&#x57F9;&#x517B;&#xFF1A;&#x8BED;&#x8A00;&#x3001;&#x5408;&#x4F5C;&#x3001;&#x505A;&#x62A5;&#x544A;&#x3001;&#x5199;&#x7B80;&#x5386;&#x3001;&#x5229;&#x7528;&#x6821;&#x53CB;&#x7F51;&#x7EDC;&#x7B49;&#x7B49;&#x3002;&#xD;&#xD;&#x4F46;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8BA4;&#x540C;&#x611F;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x627F;&#x8BA4;&#x5B83;&#x5728;&#x6CD5;&#x56FD;&#x5DE5;&#x4E1A;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x53CA;&#x5B83;&#x5BF9;&#x5B66;&#x751F;&#xFF08;&#x5305;&#x62EC;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#xFF09;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x201C;&#x901A;&#x7528;&#x201D;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x5168;&#x80FD;&#xFF0C;&#x8FD9;&#x4ECE;Mines&#x7684;&#x8BFE;&#x7A0B;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x4E24;&#x5E74;&#x7684;&#x8BFE;&#x7A0B;&#x6DB5;&#x76D6;&#x4E86;&#x7ECF;&#x6D4E;&#x6CD5;&#x5F8B;&#x6570;&#x5B66;&#x7269;&#x7406;&#x673A;&#x68B0;&#x7535;&#x5B50;&#x5404;&#x79CD;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x8D1F;&#x62C5;&#x5374;&#x6BD4;&#x672C;&#x79D1;&#x66F4;&#x8F7B;&#xFF08;&#x5F53;&#x7136;&#x8DDF;&#x6211;&#x4E2A;&#x4EBA;&#x65E0;&#x751A;&#x8FFD;&#x6C42;&#xFF0C;&#x4EE5;&#x4E0D;&#x6302;&#x4E3A;&#x76EE;&#x6807;&#x4E5F;&#x6709;&#x4E9B;&#x5173;&#x7CFB;&#xFF09;&#xFF0C;&#x53EF;&#x89C1;&#x6BCF;&#x4E00;&#x95E8;&#x8BFE;&#x90FD;&#x6D45;&#x5C1D;&#x8F84;&#x6B62;&#xFF0C;&#x6BD4;&#x5982;&#x4E8C;&#x5E74;&#x7EA7;&#x7684;&#x7535;&#x5B50;&#x8BFE;&#xFF0C;&#x4E0A;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x5176;&#x4E2D;&#x6A21;&#x7535;&#x4E0A;&#x4E86;&#x4E00;&#x4E0B;&#x5348;&#xFF0C;&#x5C31;&#x8BB2;&#x4E86;&#x4E0B;&#x4E09;&#x6781;&#x7BA1;&#x539F;&#x7406;&#xFF0C;&#x8FDE;&#x5C0F;&#x4FE1;&#x53F7;&#x6A21;&#x578B;&#x90FD;&#x8FD8;&#x6CA1;&#x8BB2;&#x5230;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x9760;&#x8FD9;&#x4E9B;&#x6765;&#x4ECE;&#x4E8B;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x662F;&#x4E0D;&#x9760;&#x8C31;&#x7684;&#xFF0C;&#x5C31;&#x8FDE;&#x6CD5;&#x56FD;&#x4EBA;&#x4E5F;&#x8BF4;Mines&#x4E0A;&#x7684;&#x8BFE;&#x5BF9;&#x5DE5;&#x4F5C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x5E2E;&#x52A9;&#xFF0C;&#x5012;&#x662F;&#x4ED6;&#x4EEC;&#x4E4B;&#x524D;&#x5728;pr&#xE9;pa&#x671F;&#x95F4;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#x6709;&#x65F6;&#x4F1A;&#x7528;&#x5230;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#xFF0C;&#x6240;&#x505A;&#x7684;&#x6280;&#x672F;&#x5DE5;&#x4F5C;&#x5F80;&#x5F80;&#x4F9D;&#x6258;&#x4E8E;&#x672C;&#x79D1;&#x7684;&#x80CC;&#x666F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;Mines&#x671F;&#x95F4;&#x627E;&#x4E2A;&#x597D;&#x5B9E;&#x4E60;&#x8FD8;&#x662F;&#x80FD;&#x5B66;&#x4E9B;&#x9760;&#x8C31;&#x7684;&#x4E1C;&#x897F;&#x3002;&#xD;&#xD;&#x5176;&#x6B21;&#xFF0C;&#x4E0A;&#x9762;&#x6240;&#x63D0;&#x5230;&#x7684;Mines&#x6240;&#x5F3A;&#x8C03;&#x7684;&#x4E13;&#x4E1A;&#x4EE5;&#x5916;&#x6280;&#x80FD;&#x7684;&#x57F9;&#x517B;&#xFF0C;&#x56FA;&#x7136;&#x662F;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x5176;&#x4ED6;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x90FD;&#x80FD;&#x63D0;&#x4F9B;&#x7684;&#x3002;&#x6211;&#x5728;&#x6709;&#x4E9B;&#x8BFE;&#x4E0A;&#x78B0;&#x5230;&#x8FC7;&#x4E00;&#x4E9B;TUM, TUD, IC, RWTH&#x7B49;&#x6B27;&#x6D32;&#x5176;&#x4ED6;&#x4E00;&#x6D41;&#x5B66;&#x6821;&#x7684;&#x7855;&#x58EB;&#x6216;&#x8005;&#x535A;&#x58EB;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x4ED6;&#x4EEC;&#x5404;&#x65B9;&#x9762;&#x7684;&#x7D20;&#x8D28;&#x7EDD;&#x4E0D;&#x6BD4;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x5DEE;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#x4E00;&#x7B79;&#xFF0C;&#x5E76;&#x4E14;&#x4ED6;&#x4EEC;&#x4E13;&#x4E1A;&#x4E0A;&#x66F4;&#x725B;&#x3002;&#x867D;&#x7136;Mines&#x5728;&#x6CD5;&#x56FD;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x4F46;&#x653E;&#x5728;&#x6574;&#x4E2A;&#x6B27;&#x6D32;&#x5E76;&#x4E0D;&#x7B97;&#x7A81;&#x51FA;&#x3002;&#xD;&#xD;&#x7B2C;&#x4E09;&#xFF0C;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x6559;&#x80B2;&#x7CFB;&#x7EDF;&#x7684;&#x6210;&#x529F;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x4F9D;&#x8D56;&#x4E8E;&#x4F01;&#x4E1A;&#x754C;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x5F62;&#x6210;&#x7684;&#x5BF9;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x4EE5;&#x53CA;&#x6821;&#x53CB;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x4E92;&#x76F8;&#x4FDD;&#x62A4;&#xFF1A;Mines&#x7684;&#x6821;&#x53CB;&#x5728;&#x62DB;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x5F53;&#x7136;&#x4F1A;&#x504F;&#x8892;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x4E00;&#x4E9B;&#x4F20;&#x7EDF;&#x7684;&#x3001;&#x8150;&#x673D;&#x7A0B;&#x5EA6;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x751A;&#x81F3;&#x4F60;&#x4E00;&#x751F;&#x80FD;&#x5347;&#x5230;&#x4EC0;&#x4E48;&#x4F4D;&#x7F6E;&#x4E5F;&#x662F;&#x7531;&#x5B66;&#x6821;&#x51FA;&#x8EAB;&#x51B3;&#x5B9A;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x6279;&#x8BC4;&#x6821;&#x53CB;&#x7F51;&#x7EDC;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#xFF0C;&#x6BD5;&#x7ADF;&#x53EA;&#x8981;&#x4EBA;&#x80FD;&#x628A;&#x6D3B;&#x5E72;&#x597D;&#x627E;&#x8C01;&#x90FD;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5E76;&#x4E14;&#x786E;&#x5B9E;&#x597D;&#x5B66;&#x6821;&#x91CC;&#x9762;&#x806A;&#x660E;&#x4EBA;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5B66;&#x751F;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x5230;&#x4E86;&#x6CD5;&#x56FD;&#x4EE5;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x62FF;&#x5F97;&#x51FA;&#x624B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ADE;&#x4E89;&#x529B;&#x5C31;&#x660E;&#x663E;&#x5904;&#x4E8E;&#x52A3;&#x52BF;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x56FD;&#x9645;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#x7279;&#x522B;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x6709;&#x4E2A;&#x540C;&#x5B66;&#x8BF4;Mines&#x5BF9;&#x4E8E;&#x6CD5;&#x56FD;&#x4EBA;&#x662F;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x5BF9;&#x5916;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x5982;&#x5DEE;&#x4E00;&#x70B9;&#x7684;&#x3001;&#x4E13;&#x4E1A;&#x6027;&#x66F4;&#x5F3A;&#x4E00;&#x70B9;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x6709;&#x4E9B;&#x540C;&#x611F;&#x3002;&#xD;&#xD;&#x867D;&#x7136;&#x6211;&#x89C9;&#x5F97;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x6559;&#x80B2;&#x6709;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F46;Mines&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x503C;&#x5F97;&#x8003;&#x8651;&#xFF0C;&#x4E0B;&#x9762;&#x8BF4;&#x8BF4;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x559C;&#x6B22;&#x548C;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#x5730;&#x65B9;&#xD;&#xD;&#x9996;&#x5148;&#xFF0C;Mines&#x786E;&#x5B9E;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4E0D;&#x5C11;&#x673A;&#x4F1A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B9E;&#x4E60;&#x3002;&#x867D;&#x7136;&#x968F;&#x7740;&#x6CD5;&#x56FD;&#x7684;&#x75B2;&#x8F6F;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E0D;&#x53EF;&#x80FD;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x4E86;&#xFF0C;&#x4F46;&#x5B9E;&#x4E60;&#x7684;&#x60C5;&#x51B5;&#x8FD8;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5DEE;&#xFF0C;&#x51ED;&#x501F;&#x5B66;&#x6821;&#x7684;&#x540D;&#x58F0;&#x4EE5;&#x53CA;&#x6E17;&#x900F;&#x5230;&#x6CD5;&#x56FD;&#x5404;&#x4E2A;&#x884C;&#x4E1A;&#x751A;&#x81F3;&#x6D77;&#x5916;&#x5404;&#x516C;&#x53F8;&#x3001;&#x5B66;&#x6821;&#x3001;&#x5B9E;&#x9A8C;&#x5BA4;&#x7684;&#x6821;&#x53CB;&#x7F51;&#x7EDC;&#xFF0C;&#x53EF;&#x4EE5;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x7684;&#x5F97;&#x5230;&#x53BB;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x5B9E;&#x4E60;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x8FD9;&#x4E9B;&#x5B9E;&#x8DF5;&#x7ECF;&#x5386;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x4E0B;&#x5230;&#x5E95;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF08;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x5728;Mines&#x9700;&#x8981;&#x505A;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF09;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;Mines&#x7684;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#x5C11;&#xFF08;90~150&#x4EBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x5E74;&#x7EA7;&#x4E0D;&#x540C;&#xFF09;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x4EAB;&#x53D7;&#x5230;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x8981;&#x8001;&#x5E08;&#x4ECB;&#x7ECD;&#x4E2A;&#x5B9E;&#x4E60;&#xFF0C;&#x5199;&#x4E2A;&#x63A8;&#x8350;&#x4FE1;&#xFF0C;&#x751A;&#x81F3;&#x8981;&#x94B1;&#x505A;&#x9879;&#x76EE;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#xFF08;&#x5207;&#x8EAB;&#x7ECF;&#x5386;&#xFF09;&#x3002;&#x53E6;&#x5916;&#x867D;&#x7136;&#x8BF4;&#x8BFE;&#x7A0B;&#x6BD4;&#x8F83;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x771F;&#x7684;&#x60F3;&#x94BB;&#x7814;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B66;&#x6821;&#x6709;&#x4E00;&#x5768;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x5728;&#x90CA;&#x5916;&#x7684;&#x6821;&#x533A;&#x5F85;&#x7740;&#xFF0C;&#x6709;&#x5145;&#x5206;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#x8D44;&#x6E90;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x3002;&#x6700;&#x540E;&#x662F;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x65C5;&#x6E38;&#x5B66;&#x6821;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x6211;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;&#x4E8C;&#x5E74;&#x7EA7;&#x7684;&#x65F6;&#x5019;&#x6BCF;&#x6708;&#x5E73;&#x5747;&#x6709;&#x4E00;&#x4E2A;&#x661F;&#x671F;&#x4E0D;&#x5728;&#x5DF4;&#x9ECE;&#x5F85;&#x7740;&#xFF1A;&#x5730;&#x8D28;&#x5B9E;&#x4E60;&#x3001;MIG&#x3001;&#x96C5;&#x5178;&#x5468;&#x3001;&#x4E13;&#x4E1A;&#x65C5;&#x884C;&#x3001;Ski-Maths &#xFF08;&#x7B80;&#x79F0;SM&#xFF09;&#x2026;&#x2026;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;Mines&#x7684;&#x8BFE;&#x5B66;&#x4E0D;&#x5230;&#x591A;&#x5C11;&#x4E1C;&#x897F;&#xFF0C;&#x90A3;&#x4E48;&#x7D22;&#x6027;&#x5230;&#x5904;&#x8D70;&#x8D70;&#x4E5F;&#x633A;&#x597D;&#x3002;&#xD;&#xD;&#x800C;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x524D;&#x9762;&#x8BF4;&#x7684;&#x5BF9;ing&#xE9;nieur g&#xE9;n&#xE9;raliste&#x7684;&#x6982;&#x5FF5;&#x4E0D;&#x8BA4;&#x540C;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x5728;Mines&#x7684;&#x4E24;&#x5E74;&#x592A;&#x8D76;&#x4E86;&#xFF0C;&#x521A;&#x5230;&#x5B66;&#x6821;&#x6CD5;&#x8BED;&#x8FD8;&#x6CA1;&#x5B66;&#x5229;&#x7D22;&#x5C31;&#x8D76;&#x7740;&#x627E;&#x5B9E;&#x4E60;&#xFF0C;&#x65E2;&#x6CA1;&#x6709;&#x6280;&#x80FD;&#x50A8;&#x5907;&#x6709;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x76EE;&#x6807;&#x5C31;&#x5F00;&#x59CB;&#x8F70;&#x70B8;&#x6821;&#x53CB;&#xFF0C;&#x4E8C;&#x5E74;&#x7EA7;&#x5B9E;&#x4E60;&#x8FD8;&#x6CA1;&#x505A;&#x5B8C;&#x5C31;&#x5F97;&#x627E;&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#xFF0C;&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#x4E00;&#x8FB9;&#x505A;&#x4E00;&#x8FB9;&#x6709;&#x5F97;&#x627E;&#x5DE5;&#x4F5C;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x6765;&#x6CD5;&#x56FD;&#x4EE5;&#x540E;&#x5C31;&#x4E24;&#x4EF6;&#x4E8B;&#xFF1A;&#x627E;&#x5B9E;&#x4E60;&#x548C;&#x505A;&#x5B9E;&#x4E60;&#x3002;&#x8FD9;&#x4E9B;&#x5F53;&#x7136;&#x90FD;&#x662F;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x8D76;&#x7684;&#x8BDD;&#x5C31;&#x7F3A;&#x5C11;&#x4E86;&#x79EF;&#x7D2F;&#x548C;&#x601D;&#x8003;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x662F;&#x5DF4;&#x9ECE;&#x7684;&#x5927;&#x73AF;&#x5883;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x8D76;&#xFF0C;&#x8D76;&#x7740;&#x65E9;&#x5DE5;&#x4F5C;&#x3001;&#x65E9;&#x8D5A;&#x94B1;&#x3002;&#xD;&#xD;&#x6240;&#x4EE5;&#x8BF4;Mines&#x5E76;&#x975E;&#x5BF9;&#x4E8E;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x662F;&#x4E2A;&#x597D;&#x9009;&#x62E9;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;Mines&#x7684;&#x8FD9;&#x79CD;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#x5BF9;&#x4F60;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x521D;&#x6B65;&#x7684;&#x5438;&#x5F15;&#x529B;&#x7684;&#x8BDD;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x8BE5;&#x7814;&#x7A76;&#x4E0B;&#x5728;&#x8FD9;&#x91CC;&#x7A76;&#x7ADF;&#x53EF;&#x4EE5;&#x5E72;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#xD;&#xD;&#x524D;&#x9762;&#x5DF2;&#x7ECF;&#x8BF4;&#x5230;Mines&#x4E0A;&#x8BFE;&#x662F;&#x6D6E;&#x4E91;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x4EAE;&#x70B9;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4E00;&#x95E8;&#x53EB;&#x505A;Mechatronics&#x7684;&#x8BFE;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6A21;&#x62DF;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x76CA;&#x7684;&#x953B;&#x70BC;&#xFF0C;&#x4F46;&#x4E5F;&#x7ECF;&#x5E38;&#x6CA6;&#x4E3A;&#x6700;&#x65E0;&#x804A;&#x7684;&#x8BFE;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x6CD5;&#x6709;&#x6548;&#x5730;&#x53C2;&#x4E0E;&#x5230;&#x9879;&#x76EE;&#x91CC;&#xFF1B;&#x53C8;&#x6BD4;&#x5982;Acte d&#x2019;entreprendre (Entrepreneurship venture)&#xFF0C;&#x81EA;&#x5DF1;&#x8BBE;&#x8BA1;&#x4E2A;&#x9879;&#x76EE;&#x51FA;&#x6765;&#x505A;&#xFF0C;&#x6BD4;&#x8F83;&#x50CF;&#x672C;&#x79D1;&#x7684;&#x65F6;&#x5019;&#x5B66;&#x751F;&#x4F1A;&#x5E72;&#x7684;&#x4E8B;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x6821;&#x671F;&#x95F4;&#x8FD8;&#x6709;2~3&#x6B21;&#x673A;&#x4F1A;&#x53C2;&#x52A0;ATHENS&#x7684;&#x4EA4;&#x6D41;&#x9879;&#x76EE;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7528;&#x6765;&#x53BB;&#x522B;&#x7684;&#x5B66;&#x6821;&#x73A9;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x6CD5;&#x56FD;&#x4EE5;&#x5916;&#x7684;&#x5B66;&#x6821;&#x3002;&#x5EFA;&#x8BAE;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x6709;Mines&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x7684;&#x7B80;&#x4ECB;&#xFF1A;&#xD;&lt;a href="https://sgs.mines-paristech.fr/prod/sgs/ensmp/catalog/list.php?year=2A&amp;lang=EN"&gt;https://sgs.mines-paristech.fr/prod/sgs/ensmp/catalog/list.php?year=2A&amp;lang=EN&lt;/a&gt;&#xD;&#x6CE8;&#x610F;&#x548C;&#x6211;&#x4EEC;&#x6709;&#x5173;&#x7684;&#x662F;Graduate 1st year &#x548C;Graduate 2nd year&#x7684;&#x8BFE;&#xFF08;&#x5373;&#x4E8C;&#x5E74;&#x7EA7;&#x548C;&#x4E09;&#x5E74;&#x7EA7;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x76EE;&#x5F55;&#x91CC;&#x9762;&#x4E3B;&#x8981;&#x5C31;&#x770B;&#x770B;Fundamentals&#xFF08;&#x5FC5;&#x4FEE;&#x8BFE;&#xFF09;&#x548C;Specialized courses&#xFF08;&#x548C;&#x4E13;&#x4E1A;&#x6709;&#x5173;&#x7684;&#x9009;&#x4FEE;&#x8BFE;&#xFF09;&#xD;&#xD;&#x53E6;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#x6240;&#x8C13;&#x4E13;&#x4E1A;&#x8BFE;&#xFF08;option&#xFF09;&#xFF0C;&#x6240;&#x6709;17&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#x5217;&#x8868;&#x5728;&#x8FD9;&#x91CC;&#xFF1A;&#xD;&lt;a href="https://sgs.mines-paristech.fr/prod/sgs/ensmp/catalog/list.php?year=3A&amp;type=DescOPTION&amp;lang=EN"&gt;https://sgs.mines-paristech.fr/prod/sgs/ensmp/catalog/list.php?year=3A&amp;type=DescOPTION&amp;lang=EN&lt;/a&gt;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;Mines&#x628A;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x884C;&#x5F53;&#x90FD;&#x5F52;&#x5230;&#x8FD9;17&#x4E2A;option&#x91CC;&#xFF0C;&#x4F46;&#x5374;&#x53EA;&#x6709;2&#x4E2A;&#x6708;&#x7684;&#x8BFE;&#x7A0B;&#x548C;4&#x4E2A;&#x6708;&#x7684;&#x4E13;&#x4E1A;&#x5B9E;&#x4E60;&#xFF0C;&#x56E0;&#x6B64;&#x663E;&#x7136;&#x662F;&#x548C;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x7406;&#x89E3;&#x7684;&#x4E13;&#x4E1A;&#x5F88;&#x4E0D;&#x76F8;&#x540C;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x5404;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x8BFE;&#x7A0B;&#x4E4B;&#x95F4;&#x533A;&#x522B;&#x53EF;&#x4EE5;&#x5FFD;&#x7565;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x627E;&#x5B9E;&#x4E60;&#x65F6;&#x4F1A;&#x548C;&#x6211;&#x4EEC;&#xFF08;&#x540D;&#x4E49;&#x4E0A;&#xFF09;&#x7684;&#x4E13;&#x4E1A;&#x6709;&#x5173;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x80FD;&#x7528;&#x5230;&#x4E13;&#x4E1A;&#x5BFC;&#x5E08;&#x624B;&#x91CC;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x4E13;&#x4E1A;&#x7684;&#x9009;&#x62E9;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x5F71;&#x54CD;&#x7684;&#x3002;&#x8FD9;&#x4E9B;option&#x6709;&#x65F6;&#x8FD8;&#x4E0D;&#x592A;&#x597D;&#x987E;&#x540D;&#x601D;&#x4E49;&#xFF0C;&#x9700;&#x8981;&#x4ED4;&#x7EC6;&#x4E86;&#x89E3;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x4EB2;&#x81EA;&#x627E;&#x51E0;&#x4E2A;option&#x7684;&#x5B66;&#x957F;&#x95EE;&#x95EE;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x8BF4;&#x6211;&#x81EA;&#x5DF1;&#x7684;option&#xFF0C;&#x6240;&#x8C13;&#x673A;&#x68B0;&#x80FD;&#x6E90;&#xFF08;Machines et &#xE9;nergie&#xFF09;&#xFF0C;&#x8FD9;&#x662F;Mines&#x6BD4;&#x8F83;&#x70ED;&#x95E8;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x6BCF;&#x5E74;&#x6709;&#x5341;&#x51E0;&#x4E8C;&#x5341;&#x4E2A;&#x4EBA;&#xFF0C;&#x901A;&#x5E38;&#x5C31;&#x662F;&#x4EBA;&#x6570;&#x6700;&#x591A;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x4E86;&#xFF08;&#x6CA1;&#x9519;&#x5341;&#x51E0;&#x4E2A;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x4E86;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x6574;&#x4E2A;&#x5E74;&#x7EA7;&#x5C31;120&#x4EBA;&#xFF09;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x8005;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x578B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x5374;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x6D89;&#x53CA;&#x4E86;&#x80FD;&#x6E90;&#x5E02;&#x573A;&#x3001;&#x653F;&#x7B56;&#x7B49;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x5404;&#x56FD;&#x80FD;&#x6E90;&#x7ED3;&#x6784;&#x3001;&#x65B0;&#x80FD;&#x6E90;&#x7684;&#x751F;&#x547D;&#x5468;&#x671F;&#x5206;&#x6790;&#x3001;&#x6CB9;&#x6C14;&#x5E02;&#x573A;&#x7B49;&#xFF0C;&#x4E24;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x7684;&#x4E13;&#x4E1A;&#x8BFE;&#x4E3B;&#x8981;&#x662F;&#x53C2;&#x89C2;&#x5404;&#x79CD;&#x7535;&#x7AD9;&#x3001;&#x8F66;&#x5382;&#xFF0C;&#x4EE5;&#x53CA;&#x542C;&#x5404;&#x79CD;&#x7535;&#x516C;&#x53F8;&#x3001;&#x6C14;&#x516C;&#x53F8;&#x3001;&#x6838;&#x516C;&#x53F8;&#x3001;&#x6CB9;&#x516C;&#x53F8;&#x3001;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x7684;&#x4EBA;&#x6765;&#x5B66;&#x6821;&#x505A;&#x7684;&#x62A5;&#x544A;&#x3002;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#x4E8C;&#x5E74;&#x7EA7;&#x6709;&#x4E00;&#x95E8;&#x201C;&#x80FD;&#x6E90;&#x7CFB;&#x7EDF;&#x201D;&#x9009;&#x4FEE;&#x8BFE;&#xFF0C;&#x662F;&#x672C;&#x4E13;&#x4E1A;&#x5FC5;&#x4E0A;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x80FD;&#x6E90;&#x5DE5;&#x4E1A;&#x4E2D;&#x7528;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x70ED;&#x529B;&#x5B66;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;option&#x6C34;&#x7684;&#x7A0B;&#x5EA6;&#x4E2D;&#x7B49;&#xFF0C;&#x5185;&#x5BB9;&#x901A;&#x5E38;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x9AD8;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x5BF9;&#x5177;&#x4F53;&#x7684;&#x6280;&#x672F;&#x95EE;&#x9898;&#x6D89;&#x53CA;&#x8F83;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x4E13;&#x4E1A;&#x5BFC;&#x5E08;&#x80FD;&#x5E2E;&#x4E0A;&#x5F88;&#x591A;&#x5FD9;&#xFF0C;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5B9E;&#x4E60;&#x6765;&#x5B66;&#x4E9B;&#x81EA;&#x5DF1;&#x60F3;&#x5B66;&#x7684;&#x3002;&#xD;&#xD;2&#xFF0E;&#x6765;&#x4E86;Mines&#x4EE5;&#x540E;&#xD;&#x7533;&#x8BF7;&#x65F6;&#x7684;&#x9009;&#x62E9;&#x867D;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x4E5F;&#x53EA;&#x662F;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x4EE5;&#x540E;&#x8FD9;&#x51E0;&#x5E74;&#x600E;&#x4E48;&#x5229;&#x7528;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x662F;&#x8D70;&#x597D;&#x51FA;&#x56FD;&#x8FD9;&#x6761;&#x8DEF;&#x7684;&#x5173;&#x952E;&#x3002;Mines&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x786E;&#x5B9E;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8FF7;&#x5931;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x505A;&#x800C;&#x987A;&#x5229;&#x6BD5;&#x4E1A;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x53C8;&#x592A;&#x591A;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4F55;&#x505A;&#x8D77;&#x3002;&#x4E8E;&#x662F;&#x4E0D;&#x5C11;&#x4EBA;&#x548C;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x867D;&#x7136;&#x4E24;&#x5E74;&#x91CC;&#x53BB;&#x4E86;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#xFF0C;&#x540D;&#x4E49;&#x4E0A;&#x6709;&#x4E86;&#x4E0D;&#x5C11;&#x7ECF;&#x5386;&#xFF0C;&#x4F46;&#x56DE;&#x9996;&#x8D77;&#x6765;&#x81EA;&#x8EAB;&#x5E76;&#x4E0D;&#x6BD4;&#x4E24;&#x5E74;&#x524D;&#x6709;&#x591A;&#x5C11;&#x957F;&#x8FDB;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x6B63;&#x9053;&#x3002;&#xD;&#xD;&#x8981;&#x5B9E;&#x73B0;&#x5728;Mines&#x5B66;&#x4E60;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x672A;&#x6765;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF1A;&#x6211;&#x4EEC;&#x5728;&#x56FD;&#x5185;&#x7684;&#x65F6;&#x5019;&#x81F3;&#x5C11;&#x662F;&#x6709;&#x4E2A;&#x4E13;&#x4E1A;&#x7684;&#xFF0C;&#x5230;&#x4E86;Mines&#x4EE5;&#x540E;&#x4E13;&#x4E1A;&#x88AB;&#x6E05;&#x96F6;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x201C;&#x6211;&#x662F;&#x5B66;XXX&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x662F;&#x505A;XXX&#x5DE5;&#x4F5C;&#x7684;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x6982;&#x5FF5;&#x4E86;&#x3002;&#x800C;&#x867D;&#x7136;Mines&#x63D0;&#x4F9B;&#x7684;&#x8DEF;&#x5F88;&#x5BBD;&#xFF0C;&#x4F46;&#x662F;&#x518D;&#x5BBD;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x53EA;&#x662F;&#x8D70;&#x5176;&#x4E2D;&#x4E00;&#x6761;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x8D70;&#x54EA;&#x6761;&#x8DEF;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x597D;&#x5728;Mines&#x8FD8;&#x662F;&#x80FD;&#x63D0;&#x4F9B;&#x5F88;&#x591A;&#x8D44;&#x6E90;&#x6765;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x4E09;&#x5E74;&#x7EA7;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x95E8;&#x96F6;&#x5B66;&#x5206;&#x7684;&#x8BFE;&#xFF0C;&#x4EE5;&#x5C0F;&#x7EC4;&#x8BA8;&#x8BBA;&#x7684;&#x5F62;&#x5F0F;&#x6765;&#x5E2E;&#x52A9;&#x601D;&#x8003;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x80FD;&#x63D0;&#x4F9B;&#x4E0D;&#x5C11;&#x4E0D;&#x9519;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#x6CD5;&#x56FD;&#x4EBA;&#x6240;&#x9762;&#x4E34;&#x7684;&#x95EE;&#x9898;&#x548C;&#x6211;&#x4EEC;&#x5F88;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x8BA8;&#x8BBA;&#x672A;&#x5FC5;&#x80FD;&#x5207;&#x4E2D;&#x8981;&#x5BB3;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x4E2D;&#x63D0;&#x4F9B;&#x7684;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x501F;&#x9274;&#xFF0C;&#x6BD4;&#x5982;&#x627E;&#x6821;&#x53CB;&#x3002;&#x867D;&#x7136;&#x6211;&#x5BF9;&#x6CD5;&#x56FD;&#x4EBA;&#x5229;&#x7528;&#x6821;&#x53CB;&#x5708;&#x5B50;&#x5784;&#x65AD;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x7684;&#x4F20;&#x7EDF;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#xFF0C;&#x4F46;&#x662F;&#x629B;&#x5F00;&#x627E;&#x5DE5;&#x4F5C;&#x627E;&#x5B9E;&#x4E60;&#x8FD9;&#x6837;&#x529F;&#x5229;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x548C;&#x6821;&#x53CB;&#x804A;&#x4E00;&#x804A;&#x804C;&#x4E1A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5728;&#x9053;&#x4E49;&#x4E0A;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x7684;&#x3002;&#x5177;&#x4F53;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x610F;&#x5411;&#x60F3;&#x5E72;&#x67D0;&#x4E00;&#x884C;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x51E0;&#x4E2A;&#x5728;&#x8FD9;&#x4E00;&#x884C;&#x7684;&#x6821;&#x53CB;&#xFF0C;&#x95EE;&#x95EE;&#x4ED6;&#x6BCF;&#x5929;&#x90FD;&#x505A;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x559C;&#x6B22;&#x548C;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x7EA6;&#x51FA;&#x6765;&#x8BF7;&#x4ED6;&#x559D;&#x70B9;&#x5564;&#x9152;&#x5565;&#x7684;&#xFF0C;&#x5F53;&#x9762;&#x7684;&#x4EA4;&#x6D41;&#x663E;&#x7136;&#x6BD4;&#x7535;&#x8BDD;&#x6216;&#x8005;&#x90AE;&#x4EF6;&#x66F4;&#x6709;&#x6548;&#x3002;&#x5F88;&#x591A;&#x6821;&#x53CB;&#x53EA;&#x8981;&#x4E0D;&#x662F;&#x592A;&#x5FD9;&#x90FD;&#x4F1A;&#x4E50;&#x610F;&#x5E2E;&#x5FD9;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x4F1A;&#x89C9;&#x5F97;&#x6821;&#x53CB;&#x7684;&#x70ED;&#x60C5;&#x8D85;&#x8FC7;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x6CD5;&#x56FD;&#x5B66;&#x6821;&#x89C4;&#x6A21;&#x5C0F;&#x7684;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#x3002;&#xD;&#xD;&#x9664;&#x6B64;&#x4EE5;&#x5916;&#xFF0C;&#x5B9E;&#x4E60;&#x65F6;&#x7684;&#x4EB2;&#x8EAB;&#x65F6;&#x95F4;&#x4E5F;&#x662F;&#x4E2A;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#xFF0C;&#x6BD5;&#x7ADF;&#x5B9E;&#x4E60;&#x9009;&#x9519;&#x884C;&#x7684;&#x635F;&#x5931;&#x8FD8;&#x6BD4;&#x8F83;&#x5C0F;&#x3002;&#x5728;Mines&#x6B63;&#x5E38;&#x4F1A;&#x6709;2&#x4E2A;&#x5B9E;&#x4E60;&#xFF1A;&#x4E8C;&#x5E74;&#x7EA7;&#x6691;&#x5047;3&#x4E2A;&#x6708;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B9E;&#x4E60;&#x548C;&#x4E09;&#x5E74;&#x7EA7;&#x4E0B;4&#x4E2A;&#x6708;&#x7684;&#x4E13;&#x4E1A;&#x5B9E;&#x4E60;&#xFF0C;&#x6B64;&#x5916;&#x8FD8;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x589E;&#x52A0;&#x4E00;&#x5E74;&#x957F;&#x5B9E;&#x4E60;&#xFF08;c&#xE9;sure&#xFF09;&#xFF0C;&#x5373;&#x628A;&#x4E8C;&#x5E74;&#x7EA7;3&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x4E60;&#x5EF6;&#x957F;&#x6210;15&#x4E2A;&#x6708;&#x3002;&#x8FD9;&#x4E2A;&#x9009;&#x9879;&#x4F3C;&#x4E4E;&#x8D8A;&#x6765;&#x8D8A;&#x6D41;&#x884C;&#xFF0C;&#x636E;&#x8BF4;10&#x5E74;&#x524D;&#x51E0;&#x4E4E;&#x662F;&#x6CA1;&#x4EBA;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD1;&#x51E0;&#x5E74;&#x90FD;&#x6709;20%~25%&#x7684;&#x4EBA;&#x589E;&#x52A0;&#x8FD9;&#x4E00;&#x5E74;&#x5B9E;&#x4E60;&#x3002;&#x6709;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5B9E;&#x4E60;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x591A;&#x5C1D;&#x8BD5;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x53BB;&#x56FD;&#x5916;&#x505A;&#x4E2A;&#x534A;&#x5E74;&#xFF0C;&#x4F46;&#x524D;&#x63D0;&#x662F;&#x627E;&#x4E2A;&#x597D;&#x5B9E;&#x4E60;&#xFF0C;&#x4E0D;&#x7136;&#x4E00;&#x5E74;&#x7684;&#x4F4E;&#x7AEF;&#x91CD;&#x590D;&#x52B3;&#x52A8;&#x4F1A;&#x8BA9;&#x4EBA;&#x53D1;&#x75AF;&#x7684;&#x3002;&#x53E6;&#x5916;&#x6709;&#x4E00;&#x4E2A;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x63D0;&#x8D77;&#x4E00;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x8BF4;&#x957F;&#x5B9E;&#x4E60;&#x8FD9;&#x4E00;&#x5E74;&#x5E94;&#x8BE5;&#x53BB;&#x505A;&#x4E00;&#x4EF6;&#x4F60;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x518D;&#x6709;&#x673A;&#x4F1A;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x79CD;&#x201C;&#x6700;&#x540E;&#x7684;&#x75AF;&#x72C2;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#x5012;&#x4E5F;&#x633A;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x786E;&#x5B9E;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x4EAB;&#x53D7;&#x6700;&#x4E3A;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x7684;&#x6700;&#x540E;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x5C31;&#x6709;&#x4EBA;&#x505A;&#x5B8C;&#x5B9E;&#x4E60;&#x540E;&#x5230;&#x4E9A;&#x6D32;&#x9A91;&#x4E86;&#x4E00;&#x5708;&#x6469;&#x6258;&#x3002;&#x5F53;&#x7136;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x666E;&#x901A;&#x4EBA;&#xFF0C;&#x957F;&#x5B9E;&#x4E60;&#x4E5F;&#x8FD8;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x672A;&#x6765;&#x804C;&#x4E1A;&#x4F5C;&#x7684;&#x51C6;&#x5907;&#x3002;&#xD;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x4E01;&#x6BC5;&#x8C08;Mines</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="28_ding_yi_tanMines_files/shapeimage_2.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;1&#x6708;28&#x65E5;&#x661F;&#x671F;&#x516D;</richText>
  </textBox>
</content>
