<?xml version="1.0"?>
<content collectionGUID="95FDD0A8-E0C0-4AA4-B890-AE982110D5B3">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:48 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x4E00;. &#x8BFE;&#x7A0B; &#xFF08;&#x6F58;&#x94F6;&#x76C8;&#xFF09;&#xD;&#xD;&#x2022;	&#x8BFE;&#x7A0B;&#x4ECB;&#x7ECD;&#xD;&#x5B66;&#x6821;&#x5B98;&#x7F51;&#x4E0A;&#x6709;&#x8BE6;&#x7EC6;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x5305;&#x62EC;&#x8BFE;&#x7A0B;&#x6982;&#x8981;&#x3001;&#x8003;&#x8BD5;&#x65B9;&#x5F0F;&#x3001;&#x5B66;&#x65F6;&#x5B66;&#x5206;&#x7B49;&#xFF0C;&#xD;&#x6280;&#x672F;&#x7C7B;&#x8BFE;&#x7A0B;&#xFF1A;&lt;a href="http://www.eurecom.fr/fr/les-formations/formation-dingenieur/cursus-24-mois/cours"&gt;http://www.eurecom.fr/fr/les-formations/formation-dingenieur/cursus-24-mois/cours&lt;/a&gt; &#x975E;&#x6280;&#x672F;&#x7C7B;&#x8BFE;&#x7A0B;:  &lt;a href="http://www.eurecom.fr/fr/les-formations/formation-dingenieur/cursus-24-mois/cours/cours-non-techniques"&gt;http://www.eurecom.fr/fr/les-formations/formation-dingenieur/cursus-24-mois/cours/cours-non-techniques&lt;/a&gt;&#xD;&#x6BCF;&#x4E2A;&#x5B66;&#x671F;&#x90FD;&#x4F1A;&#x5F00;&#x65B0;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5927;&#x5BB6;&#x4E0A;&#x7684;&#x8BFE;&#x4E5F;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5177;&#x4F53;&#x6BCF;&#x95E8;&#x8BFE;&#x96BE;&#x6613;&#x7A0B;&#x5EA6;&#x4EE5;&#x53CA;&#x8001;&#x5E08;&#x60C5;&#x51B5;&#x53EF;&#x4EE5;&#x5230;&#x5B66;&#x6821;&#x540E;&#x95EE;&#x4E0A;&#x4E00;&#x5C4A;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x4E50;&#x610F;&#x89E3;&#x7B54;&#x7684;&#x3002;&#xD;&#xD;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x4E13;&#x4E1A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF09;&#x5404;&#x4E13;&#x4E1A;&#x540D;&#x79F0;&#xFF0C;&#x53CA;&#x5404;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xD;&#xD;EURECOM &#x5171;&#x6709;7&#x4E2A;&#x4E13;&#x4E1A;:&#xD;I.	   Networking&#xD;II.  Communications systems security&#xD;III. Web Engineering&#xD;IV. Multimedia&#xD;V.	 Mobile Communications&#xD;VI. Transmission Technologies&#xD;VII. Real Time and Embedded Systems&#xD;&#x8FD9;&#x4E9B;&#x4E13;&#x4E1A;&#x96B6;&#x5C5E;&#x4E8E;&#x4E09;&#x4E2A;&#x7CFB;&lt;a href="http://www.eurecom.fr/en/directory/service/rs"&gt;Networking and security&lt;/a&gt;(I,II), Mobile communications(V,VI,VII), &lt;a href="http://www.eurecom.fr/en/directory/service/mm"&gt;Multimedia communications&lt;/a&gt;(IV,III), EURECOM&#x7684;&#x7279;&#x8272;&#x4E13;&#x4E1A;&#x662F;security&#x548C;Mobile&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;Multimedia&#x7684;&#x5B9E;&#x529B;&#x4E5F;&#x5F88;&#x5F3A;&#x3002;&#x4ECE;&#x4E13;&#x4E1A;&#x4EBA;&#x6570;&#x5206;&#x5E03;&#x4E0A;&#x770B;&#xFF0C;Communications systems security, Multimedia, Mobile Communications&#x9009;&#x7684;&#x4EBA;&#x6700;&#x591A;&#xFF0C;&#x5176;&#x6B21;&#x662F;Networking&#xFF0C;Web Engineering&#x548C;Real Time and Embedded Systems&#x9009;&#x7684;&#x4EBA;&#x5F88;&#x5C11;&#xFF0C;Transmission Technologies&#x636E;&#x8BF4;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x9009;&#x3002;&#xD;    &#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x9009;&#x4E13;&#x4E1A;&#x6700;&#x91CD;&#x8981;&#x8FD8;&#x662F;&#x8981;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x4EE5;&#x53CA;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#xFF0C;&#x5F88;&#x591A;&#x8BFE;&#x7A0B;&#x9700;&#x8981;&#x505A;project&#xFF0C;&#x5982;&#x679C;&#x672C;&#x79D1;&#x6CA1;&#x5B66;&#x8FC7;&#x76F8;&#x5173;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#x800C;&#x4E14;&#x53C8;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x5B66;&#x8D77;&#x6765;&#x4F1A;&#x5F88;&#x5403;&#x529B;&#x3002;&#xD;&#xD;&#x2022;	&#x5982;&#x4F55;&#x9009;&#x8BFE;&#xFF08;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x53D1;&#x5C55;&#x6BD4;&#x8F83;&#x6709;&#x7528;&#x22EF;&#x22EF;&#xFF09;&#xD;   &#x54EA;&#x4E9B;&#x8BFE;&#x53EF;&#x9009;&#x54EA;&#x4E9B;&#x8BFE;&#x5FC5;&#x9009;&#xFF1F;&#xD;&#x5B66;&#x6821;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x8BFE;&#x7CFB;&#x7EDF;&#xFF0C;&#x5165;&#x5B66;&#x65F6;&#x4F1A;&#x6709;&#x4E13;&#x4EBA;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x89E3;&#x3002;&#x6BCF;&#x4E2A;&#x4E13;&#x4E1A;&#x5BF9;&#x5FC5;&#x4FEE;&#x8BFE;&#x548C;&#x9009;&#x4FEE;&#x8BFE;&#x7684;&#x5B66;&#x5206;&#x90FD;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x4E2A;&#x5230;&#x5B66;&#x6821;&#x540E;&#x770B;&#x5B66;&#x751F;&#x624B;&#x518C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#xD;&#xD;&#x2022;	&#x4E0A;&#x8BFE;&#x5F62;&#x5F0F;&#xFF08;&#x6BD4;&#x5982;&#x4E00;&#x8282;&#x8BFE;&#x591A;&#x4E45;&#x554A;&#xFF0C;&#x4E00;&#x822C;&#x51E0;&#x6B21;&#x8BFE;&#x540E;&#x8003;&#x8BD5;&#x554A;&#xFF0C;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x5F00;&#x95ED;&#x5377;&#x554A;&#x4E4B;&#x7C7B;&#x7684;&#xFF09;&#xD;&#x8BFE;&#x7A0B;&#x5206;&#x4E3A;&#x957F;&#x8BFE;&#x548C;&#x77ED;&#x8BFE;&#xFF0C;&#x957F;&#x8BFE;5&#x5B66;&#x5206;&#x6BCF;&#x5468;3&#x5B66;&#x65F6;&#xFF08;&#x5171;42&#x5B66;&#x65F6;&#xFF09;&#xFF0C;&#x77ED;&#x8BFE;3&#x5B66;&#x5206;&#x9694;&#x5468;&#x4E0A;&#x4E00;&#x6B21;&#x6216;&#x534A;&#x5B66;&#x671F;&#x7ED3;&#x8BFE;&#xFF08;&#x5171;21&#x5B66;&#x65F6;&#xFF09;&#xFF0C;&#x6BCF;&#x6B21;&#x4E0A;&#x4E24;&#x8282;&#x8BFE;&#xFF0C;&#x6BCF;&#x8282;&#x8BFE;1.5&#x5C0F;&#x65F6;&#xFF0C;&#x4E2D;&#x95F4;&#x4F11;&#x606F;15&#x5206;&#x949F;&#x3002;&#x8003;&#x8BD5;&#x5F62;&#x5F0F;&#x6709;&#x5F00;&#x5377;&#x4E5F;&#x6709;&#x95ED;&#x5377;&#xFF0C;&#x6216;&#x534A;&#x5F00;&#x5377;&#xFF08;&#x53EF;&#x5E26;1&#x9875;&#x6216;2&#x9875;A4&#x5C0F;&#x6284;&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x6BCF;&#x5B66;&#x671F;&#x672B;&#x8003;&#x8BD5;&#xFF0C;&#x4E2A;&#x522B;&#x8BFE;&#x7A0B;&#x8FD8;&#x6709;&#x671F;&#x4E2D;&#x8003;&#x6216;&#x6709;&#x4E24;&#x4E09;&#x6B21;quiz&#x3002;&#xD;&#xD;&#x2022;	&#x4E00;&#x4E9B;&#x8DDF;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x76F8;&#x5173;&#x7684;&#x7F51;&#x7AD9;&#xFF1F;&#xFF08;&#x6BD4;&#x5982;&#x67E5;&#x8BFE;&#x8868;&#x554A;&#xFF0C;&#x5B66;&#x6821;&#x7ED9;&#x7684;&#x90AE;&#x7BB1;&#x554A;&#xFF0C;&#x4E0B;&#x8BFE;&#x4EF6;&#x554A;&#x7B49;&#x7B49;&#xFF09;&#xD;&#x8FD9;&#x4E2A;&#x5165;&#x5B66;&#x65F6;IT&#x90E8;&#x95E8;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4F1A;&#x7ED9;&#x5927;&#x5BB6;&#x57F9;&#x8BAD;&#xFF0C;&#x6BD4;&#x5982;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5B66;&#x6821;&#x5185;&#x7F51;&#x3001;&#x5B66;&#x6821;wifi&#x3001;&#x6253;&#x5370;&#x673A;&#xFF0C;&#x5728;&#x5BB6;&#x5982;&#x4F55;&#x8FDC;&#x7A0B;&#x8BBF;&#x95EE;&#x5B66;&#x6821;&#x5185;&#x7F51;&#x7B49;&#x3002;&#xD;&#xD;&#xD;2.	&#x6D3B;&#x52A8;(&#x5F6D;&#x4E9A;&#x82AC;)&#xD;&#x2022;	&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#xFF08;&#x6240;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x662F;&#x5426;&#x6709;&#x4E9B;&#x6D3B;&#x52A8;&#x22EF;&#x22EF;&#xFF09;&#xD;Telecom ParisTech&#x5C3C;&#x65AF;&#x6821;&#x533A;&#xFF08;eurecom&#xFF09;&#xFF0C;9+9&#x8FC7;&#x6765;&#x7684;&#x540C;&#x5B66;&#x5F88;&#x5C11;&#x80FD;&#x7533;&#x8BF7;&#x5230;&#x5B66;&#x6821;&#x7684;&#x5BBF;&#x820D;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5728;&#x5C71;&#x4E0B;&#x79DF;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5206;&#x5E03;&#x5728;antibes&#xFF0C;cannes&#xFF0C;nice&#x3002;&#x636E;&#x4F4F;&#x5728;&#x5BBF;&#x820D;&#x7684;master&#x8BF4;&#xFF0C;&#x5C71;&#x4E0A;&#x7684;&#x5BBF;&#x820D;&#x7684;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5355;&#x8C03;&#x65E0;&#x5473;&#x7684;&#x3002;&#x81EA;&#x5DF1;&#x79DF;&#x623F;&#x5B50;&#x5F53;&#x7136;&#x5C31;&#x770B;&#x4E2A;&#x4EBA;&#x81EA;&#x7531;&#x6D3B;&#x52A8;&#xFF0C;&#x81EA;&#x5DF1;&#x5B89;&#x6392;&#x4E86;&#x3002;&#xD;&#xD;&#x2022;	&#x793E;&#x56E2;&#x4ECB;&#x7ECD;&#xFF08;&#x4F53;&#x80B2;&#x7684;&#xFF0C;&#x6587;&#x827A;&#x7684;&#xFF0C;&#x8DDF;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#x7684;&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&#xD;Eurecom&#x8FD9;&#x8FB9;&#x793E;&#x56E2;&#x5C31;BDE&#x548C;BDS&#x3002;BDE&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;soiree&#xFF0C;&#x8FCE;&#x63A5;&#x65B0;&#x751F;&#xFF0C;&#x6BD5;&#x4E1A;&#x65C5;&#x884C;&#xFF0C;&#x6BD5;&#x4E1A;&#x5178;&#x793C;&#x7B49;&#x6D3B;&#x52A8;&#x3002;BDS&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x6ED1;&#x96EA;&#x3002;&#x5176;&#x4ED6;&#x7684;&#x6D3B;&#x52A8;&#x5C31;&#x662F;BDS&#x7684;&#x6210;&#x5458;&#x8054;&#x7CFB;&#x5546;&#x5BB6;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;&#x56E2;&#x4F53;hiking&#xFF0C;&#x5212;&#x8239;&#xFF0C;&#x6C99;&#x6EE9;&#x6392;&#x7403;&#x7B49;&#x6D3B;&#x52A8;&#x3002;&#xD;&#xD;&#x2022;	soir&#xE9;e&#xFF08;&#x8C08;&#x8C08;&#x4F60;&#x4EEC;&#x5B66;&#x6821;soir&#xE9;e&#x7684;&#x9891;&#x7E41;&#x7A0B;&#x5EA6;&#x554A;&#xFF0C;&#x5728;soir&#xE9;e&#x90FD;&#x5E72;&#x4E9B;&#x4EC0;&#x4E48;&#xFF09;&#xD;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#x4E09;&#x56DB;&#x6B21;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x5B66;&#x6821;&#x573A;&#x5730;&#x9650;&#x5236;&#xFF0C;&#x6240;&#x4EE5;soiree&#x4E00;&#x822C;&#x662F;&#x5728;&#x540C;&#x5B66;&#x7684;villa&#x6216;&#x8005;&#x9644;&#x8FD1;&#x7684;bar&#x3002;&#x5728;&#x540C;&#x5B66;&#x5BB6;&#x7684;soiree&#x6709;&#x65F6;&#x5019;&#x53C2;&#x52A0;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4EA4;&#x4E00;&#x5B9A;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x7B97;&#x662F;&#x7ED9;&#x4E3B;&#x529E;&#x8005;&#x7684;&#x8D5E;&#x52A9;&#x5427;&#x3002;&#x5728;bar&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x4ED8;&#x9152;&#x6C34;&#x5566;&#x3002;&#x53EF;&#x80FD;&#x4E0D;&#x540C;&#x7684;soiree&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x5185;&#x5BB9;&#x5927;&#x90FD;&#x6BD4;&#x8F83;&#x5355;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x559D;&#x9152;&#xFF0C;&#x804A;&#x5929;&#xFF0C;&#x8DF3;&#x821E;&#xFF0C;&#x5403;&#x4E1C;&#x897F;&#x4E86;&#xFF0C;&#x5446;&#x4E45;&#x4E86;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x65E0;&#x804A;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x62B1;&#x7740;&#x591A;&#x8BA4;&#x8BC6;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x591A;&#x8BF4;&#x8BF4;&#x8BDD;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x4E9B;&#x6B27;&#x6D32;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x6216;&#x8005;&#x8BFE;&#x4F59;&#x653E;&#x677E;&#x653E;&#x677E;&#x7684;&#x6001;&#x5EA6;&#xFF0C; soiree&#x81EA;&#x7136;&#x662F;&#x5F88;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x53C2;&#x52A0;soiree&#x6709;&#x4E2A;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x4EA4;&#x901A;&#x95EE;&#x9898;&#xFF0C;&#x81EA;&#x5DF1;&#x6709;&#x8F66;&#x81EA;&#x7136;&#x662F;&#x6700;&#x597D;&#x3002;&#x82E5;&#x662F;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x8F66;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x63D0;&#x524D;&#x8054;&#x7CFB;&#x6709;&#x8F66;&#x7684;&#x540C;&#x5B66;&#x642D;&#x987A;&#x98CE;&#x8F66;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x642D;&#x987A;&#x98CE;&#x8F66;&#x56DE;&#x6765;&#x3002;&#x5728;&#x540C;&#x5B66;&#x5BB6;&#x7684;soiree&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x90FD;&#x662F;&#x5F88;&#x70ED;&#x60C5;&#xFF0C;&#x8981;&#x662F;&#x4F60;&#x6CA1;&#x6709;&#x8F66;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x4E50;&#x610F;&#x8BA9;&#x4F60;&#x665A;&#x4E0A;&#x4F4F;&#x4ED6;&#x4EEC;&#x5BB6;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x767D;&#x5929;&#x518D;&#x4E58;&#x516C;&#x4EA4;&#x56DE;&#x53BB;&#x3002;&#xD;&#xD;&#x2022;	&#x5B66;&#x6821;&#x4F20;&#x7EDF;&#x6D3B;&#x52A8;&#xFF08;parrainage&#x7B49;&#x7B49;&#x22EF;&#x22EF;&#xFF09;&#xD;&#x65B0;&#x751F;&#x5165;&#x5B66;&#x65F6;&#x7684;wei&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5F00;&#x5B66;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5468;&#x672B;&#xFF1B;&#xD;BDE&#x670D;&#x52A1;&#x5468;&#xFF1A;&#x521A;&#x4E0A;&#x4EFB;&#x7684;BDE&#x4F1A;&#x5BA3;&#x4F20;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x4F1A;&#x5728;&#x521A;&#x4E0A;&#x4EFB;&#x7684;&#x7B2C;&#x4E00;&#x5468;&#x7684;&#x4E2D;&#x5348;&#x6216;&#x8005;break&#xFF0C;&#x63D0;&#x4F9B;&#x70B9;&#x5FC3;&#xFF0C;&#x7EC4;&#x7EC7;&#x6E38;&#x620F;&#x4E4B;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#xD;&#x6ED1;&#x96EA;&#xFF0C;&#x4E00;&#x822C;&#x662F;12&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x67D0;&#x4E2A;&#x5468;&#x672B;&#xFF1B;&#xD;international meal&#x5404;&#x56FD;&#x540C;&#x5B66;&#x505A;&#x81EA;&#x5DF1;&#x56FD;&#x5BB6;&#x7684;&#x7279;&#x8272;&#x83DC;&#xFF0C;3&#x6708;&#x521D;&#xFF1B;&#xD;promo trip&#xFF0C;4&#x6708;&#x590D;&#x6D3B;&#x8282;&#x5047;&#x671F;&#xFF0C;&#x6709;&#x4F01;&#x4E1A;&#x8D5E;&#x52A9;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x4ED8;&#x4E00;&#x534A;&#x7684;&#x8D39;&#x7528;&#x3002;&#xD;Diploma ceremony&#x3002;9&#x6708;&#x4E2D;&#x65EC;&#x3002;&#x4E3A;&#x5F53;&#x5E74;&#x6BD5;&#x4E1A;&#x7684;&#x540C;&#x5B66;&#x4E3E;&#x529E;&#x3002;&#xD;&#xD;3.	&#x627E;&#x5B9E;&#x4E60;&#xFF08;&#x6700;&#x597D;&#x5206;&#x4E13;&#x4E1A;&#x5199;&#xFF0C;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x80FD;&#x627E;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B9E;&#x4E60;&#x22EF;&#x22EF;&#xFF09;&#xD;&#x674E;&#x9A9E;&#x777F;&#xFF08;Mobile communication track&#xFF09;&#xFF1A;&#xD;&#x627E;&#x5B9E;&#x4E60;&#x9014;&#x5F84;&#x6709;&#x4E09;&#x4E2A;&#xFF1A;&#xD;1. eurecom database&#xD;&#x5982;&#x679C;&#x6BD4;&#x8F83;&#x61D2;&#x81EA;&#x5DF1;&#x4E0D;&#x592A;&#x60F3;&#x8D39;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x9014;&#x5F84;&#x5C31;&#x662F;&#x5728;eurecom database &#x4E0A;&#x627E;&#x3002; &#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#x7531;&#x8001;&#x5E08;&#x7BA1;&#x7406;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x5F00;&#x653E;&#xFF0C;&#x4EC5;&#x5BF9;eurecom&#x5B66;&#x751F;&#x5728;&#x5176;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x5B66;&#x671F;&#x5F00;&#x653E;&#x3002;&#xD;&#x4F18;&#x70B9;: 1.&#x7B80;&#x6D01;&#xFF0C;&#x76F4;&#x63A5;&#x5728;database &#x5E73;&#x53F0;&#x4E0A;&#x63D0;&#x4EA4;cv &#x548C;lettre de motivation&#xFF0C;&#x4F1A;&#x6709;&#x4E13;&#x95E8;&#x8D1F;&#x8D23;&#x5B9E;&#x4E60;&#x7684;&#x8001;&#x5E08;&#x5E2E;&#x5FD9;&#x76F4;&#x63A5;&#x5411;hr&#x9012;&#x7533;&#x8BF7;&#x3002;&#xD;2.&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#x51E0;&#x7387;&#x5F88;&#x9AD8;&#xFF08;&#x5927;&#x90E8;&#x5206;&#x516C;&#x53F8;&#x548C;&#x5B66;&#x6821;&#x6709;&#x76F4;&#x63A5;&#x8054;&#x7CFB;&#xFF09;&#x3002;&#xD;3.&#x5B9E;&#x4E60;&#x90FD;&#x662F;&#x5B66;&#x6821;&#x5BA1;&#x67E5;&#x8FC7;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x4E0D;&#x80FD;valider&#x3002;&#xD;4.&#x9664;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x5B9E;&#x4E60;&#x9879;&#x76EE;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x5728;&#x5927;&#x5B66;&#x6216;&#x8005;&#x7814;&#x7A76;&#x673A;&#x6784;&#x7684;&#x5B9E;&#x4E60;&#x9879;&#x76EE;&#xFF08;John Hopkins university, university of south California, &#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x7684;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x6240;&#xFF0C;&#x90FD;&#x7075;&#x7406;&#x5DE5;&#x7684;&#x4E00;&#x4E2A;&#x7814;&#x7A76;&#x6240;&#x3002;&#x3002;&#x3002; &#xFF09;&#xD;&#x7F3A;&#x70B9;&#xFF1A;&#xD;1. &#x516C;&#x53F8;&#x5927;&#x90E8;&#x5206;&#x4E3A;&#x6CD5;&#x56FD;&#x516C;&#x53F8;&#xFF0C;&#x5C11;&#x6570;&#x82F1;&#x56FD;&#xFF08;&#x53EA;&#x9488;&#x5BF9;&#x6301;EU&#x62A4;&#x7167;&#x7684;&#x5B66;&#x751F;&#xFF09;&#xFF0C;&#x7231;&#x5C14;&#x5170;&#xFF0C;&#x5FB7;&#x56FD;&#xFF0C;&#x745E;&#x58EB;&#xFF0C;&#x7F8E;&#x56FD;&#xFF0C;&#x65E5;&#x672C;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x3002;&#xD;2&#xFF0E;&#x5B9E;&#x4E60;offer&#x7B54;&#x5E94;&#x4E4B;&#x540E;&#x4E0D;&#x80FD;&#x53CD;&#x6094;&#xFF08;&#x636E;&#x8D1F;&#x8D23;&#x5B9E;&#x4E60;&#x7684;&#x8001;&#x5E08;&#x8BB2;&#x7684;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x6CA1;&#x6709;&#x5148;&#x4F8B;&#x6240;&#x4EE5;&#x4E0D;&#x77E5;&#x9053;&#xFF09;&#xD;3. &#x6280;&#x672F;&#x7C7B;&#x5B9E;&#x4E60;&#x5C45;&#x591A;&#xFF0C;&#x54A8;&#x8BE2;&#x548C;&#x7BA1;&#x7406;&#x7C7B;&#x5F88;&#x5C11;&#xFF0C;&#x6709;&#x5FD7;&#x4E8E;&#x6295;&#x884C;IT&#x7684;ggjj&#x8981;&#x81EA;&#x5DF1;&#x627E;&#x5566;&#xD;&#x516C;&#x53F8;&#xFF1A;&#xD;&#x5728;mobile &#x65B9;&#x5411;&#x4E0A;&#xFF0C;&#x4E3B;&#x8981;&#x516C;&#x53F8;&#x6709;&#xFF1A; &#xD;1. Amadeus&#xD;&#x504F;system d&#x2019;informatuque&#xFF0C;android&#x6216;objC&#x5F00;&#x53D1;&#xD;2. Orange/orange lab&#xD;&#x5404;&#x79CD;&#x90FD;&#x6709;&#xFF0C;system d&#x2019;informatuque&#xFF0C; android&#x6216;objC&#x5F00;&#x53D1;&#xFF0C;&#x7F51;&#x7EDC;&#x5C42;&#x3001;&#x5E94;&#x7528;&#x5C42;&#x7814;&#x7A76;&#xFF0C;&#x901A;&#x4FE1;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#xFF0C;&#x504F;market&#x7B49;&#x7B49;&#x90FD;&#x6709;&#xD;3. Thales &#xFF08;communication&#xFF09;&#xD;system d&#x2019;informatuque&#xFF0C; android&#x6216;objC&#x5F00;&#x53D1;&#xFF0C;&#x7F51;&#x7EDC;&#x5C42;&#x3001;&#x5E94;&#x7528;&#x5C42;&#x7814;&#x7A76;&#xFF0C;&#x901A;&#x4FE1;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x7B49;&#x7B49;&#xD;4. St ericsson&#xD;system d&#x2019;informatuque&#xFF0C;&#x7F51;&#x7EDC;&#x5C42;&#x3001;&#x5E94;&#x7528;&#x5C42;&#x7814;&#x7A76;&#xFF0C;&#x901A;&#x4FE1;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#xFF0C;&#x901A;&#x4FE1;IC&#x751A;&#x81F3;&#x82AF;&#x7247;&#x7B49;&#x7B49;&#xD;5. Technicolor&#xD;&#x504F;system d&#x2019;informatuque&#xD;6. Alcatel-lucent&#xD;&#x7F51;&#x7EDC;&#x5C42;&#x3001;&#x5E94;&#x7528;&#x5C42;&#x7814;&#x7A76;&#xFF0C;&#x901A;&#x4FE1;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#xFF0C;&#x4FE1;&#x9053;&#xFF0C;&#x7F16;&#x7801;&#xFF0C;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x7B49;&#x7B49;&#xD;7.intel &#xFF08;wireless communication&#xFF09;&#xD;&#x504F;&#x4FE1;&#x53F7;&#x5904;&#x7406;&#x548C;MIMO&#xFF0C;&#x66F4;&#x591A;&#x662F;speech&#x65B9;&#x9762;&#x7684;DSP&#x7B97;&#x6CD5;&#x548C;&#x82AF;&#x7247;&#x7814;&#x7A76;&#xD;8. NEC&#xD;&#x6BD4;&#x8F83;&#x6742;&#xFF0C;ca depend&#xD;9. SAP&#xD;&#x504F;system d&#x2019;informatuque&#xD;&#xD;&#x603B;&#x7684;&#x6765;&#x8BF4;system d&#x2019;informatuque&#x5F88;&#x591A;&#x516C;&#x53F8;&#x8981;&#xFF0C; android&#x6216;objC&#x5F00;&#x53D1;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;start up company&#x3002;&#x504F;research&#x7684;&#x4E3B;&#x8981;&#x662F;&#x4E0A;&#x8FF0;&#x7684;&#x5927;&#x516C;&#x53F8;&#x3002;&#xD;&#xD;2&#xFF0E;Telecom database&#xD;&#x540C;telecom &#x5DF4;&#x9ECE;&#x6821;&#x533A;&#xFF0C;&#x9700;&#x8981;telecom paristech&#x7528;&#x6237;&#x540D;&#x5BC6;&#x7801;&#x767B;&#x9646;&#xFF0C;&#x5176;&#x4F59;&#x540C;&#x5DF4;&#x9ECE;&#x6821;&#x533A;&#x7684;&#x627E;&#x5B9E;&#x4E60;&#x3002;&#xD;&#xD;3.&#x81EA;&#x5DF1;&#x627E; - -||&#xD;&#x5404;&#x79CD;&#x6E20;&#x9053;&#xFF1A;&#x5927;&#x516C;&#x53F8;&#x7F51;&#x7533;&#xFF0C;afcp&#xFF0C;&#x4EA4;&#x5927;&#x540C;&#x6D4E;&#x6821;&#x53CB;&#x4F1A;&#xFF0C;&#x5404;&#x79CD;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;XX&#x7FA4;&#xFF0C;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5C0F;&#x5E7F;&#x544A;&#x3002;&#x3002;&#x3002;&#xD;&#x5982;&#x679C;&#x60F3;&#x8981;&#x53BB;&#x7C73;&#x56FD;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x9664;&#x4E86;eurecom&#x7684;database&#x5916;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x9760;&#x81EA;&#x5DF1;&#x627E;&#x5566;&#x3002;&#xD;&#xD;&#x9648;&#x5B87;&#x6D0B;&#xFF08;Multimedia track&#xFF09;&#xD;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5B9E;&#x4E60;&#xFF0C;&#x5B66;&#x6821;&#x6216;&#x8005;&#x6821;&#x53CB;&#x7684;&#x5173;&#x7CFB;&#x662F;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x80FD;&#x529B;&#x518D;&#x5F3A;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4F60;&#x8868;&#x73B0;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x5728;EURECOM&#xFF0C;&#x5B66;&#x6821;&#x4E13;&#x95E8;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x5B9E;&#x4E60;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x91CC;&#x9762;&#x4F1A;&#x63D0;&#x4F9B;&#x6570;&#x767E;&#x4E2A;&#x5C97;&#x4F4D;&#xFF0C;&#x7531;&#x5B66;&#x6821;&#x7EDF;&#x4E00;&#x5E2E;&#x6211;&#x53D1;&#x7B80;&#x5386;&#x5230;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#x4E3B;&#x7BA1;&#x90A3;&#x91CC;&#x3002;&#x8FD9;&#x4E9B;&#x5C97;&#x4F4D;&#x6709;&#x4E9B;&#x662F;&#x4E0E;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x7684;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#x800C;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x5219;&#x662F;&#x539F;&#x6765;&#x7684;&#x6821;&#x53CB;&#x63D0;&#x4F9B;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x7B97;&#x4E0D;&#x4E0A;&#x5341;&#x5206;&#x5E9E;&#x5927;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x5C97;&#x4F4D;&#x90FD;&#x662F;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x8FDB;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x9762;&#x8BD5;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x81EA;&#x5DF1;&#x5728;&#x5916;&#x9762;&#x6295;&#x7684;&#x7B80;&#x5386;&#x591A;&#x534A;&#x662F;&#x97F3;&#x8BAF;&#x5168;&#x65E0;&#x3002;&#xD;&#xD;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x5B9E;&#x4E60;&#x5C97;&#x4F4D;&#x90FD;&#x8003;&#x8651;&#x5230;EURECOM&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x6570;&#x6CA1;&#x6709;&#x6CD5;&#x8BED;&#x8981;&#x6C42;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x5408;&#x4F5C;&#x7684;&#x516C;&#x53F8;&#x957F;&#x671F;&#x4E0E;&#x5B66;&#x6821;&#x6216;&#x8005;&#x5BFC;&#x5E08;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E9B;&#x5C97;&#x4F4D;&#x90FD;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x4E13;&#x4E1A;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x591A;&#x5A92;&#x4F53;&#xFF0C;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#xFF0C;&#x901A;&#x4FE1;&#x7B49;&#x7684;&#x9886;&#x57DF;&#x90FD;&#x6709;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x6240;&#x80FD;&#x5B66;&#x5230;&#x7684;&#x4E13;&#x4E1A;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8981;&#x627E;&#x522B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x8B6C;&#x5982;&#x91D1;&#x878D;&#x7ECF;&#x6D4E;&#xFF0C;&#x5DE5;&#x4E1A;&#x7BA1;&#x7406;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x95E8;&#x5F84;&#x4E86;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x54A8;&#x8BE2;&#x7C7B;&#x4E0D;&#x662F;EURECOM&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x4E00;&#x6765;&#x6211;&#x4EEC;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x5F00;&#x8BBE;&#x8FD9;&#x6837;&#x7684;&#x8BFE;&#x7A0B;&#xFF08;&#x4E0D;&#x540C;&#x5DF4;&#x9ECE;TELECOM&#xFF09;&#xFF0C;&#x4E8C;&#x6765;&#x8FD9;&#x4E2A;&#x6821;&#x533A;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x8BF4;&#x6CD5;&#x8BED;&#xFF0C;&#x8981;&#x8FDB;&#x6CD5;&#x56FD;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#x7684;&#x3002;&#xD;&#xD;&#x8BF4;&#x660E;&#x4E00;&#x70B9;&#x7684;&#x662F;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x7684;&#x6570;&#x636E;&#x5E93;&#x7684;&#x5C97;&#x4F4D;&#x6709;&#x51E0;&#x767E;&#x4E2A;&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x653E;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6D89;&#x53CA;&#x7684;&#x8303;&#x56F4;&#x4E0D;&#x80FD;&#x7B97;&#x591A;&#x3002;&#x4E0D;&#x8FC7;&#x6570;&#x636E;&#x5E93;&#x8FD8;&#x662F;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x56FD;&#x5916;&#x5B9E;&#x4E60;&#x673A;&#x4F1A;&#xFF0C;&#x636E;&#x6211;&#x6240;&#x77E5;&#x6709;&#x82F1;&#x56FD;&#xFF0C;&#x65E5;&#x672C;&#xFF0C;&#x5FB7;&#x56FD;&#xFF0C;&#x7F8E;&#x56FD;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x90FD;&#x6BD4;&#x8F83;&#x5C11;&#xFF08;&#x6BCF;&#x5E74;&#x53BB;&#x7684;&#x4E0D;&#x8D85;&#x8FC7;10&#x4E2A;&#xFF09;&#xFF0C;&#x4E5F;&#x8981;&#x7B26;&#x5408;&#x7684;&#x4E13;&#x4E1A;&#x6216;&#x5174;&#x8DA3;&#xFF0C;&#x8FD8;&#x6709;&#x5DE5;&#x8D44;&#x7684;&#x671F;&#x671B;&#xFF08;&#x6709;&#x4E9B;&#x56FD;&#x5916;&#x5C97;&#x4F4D;&#x7ED9;&#x94B1;&#x4E0D;&#x591A;&#xFF09;&#x3002;&#xD;&#xD;&#xD;&#xD;4.	&#x4E2A;&#x4EBA;&#x7684;sentiment&#xFF08;&#x8DDF;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x878D;&#x5408;&#x7A0B;&#x5EA6;&#xFF0C;&#x5BF9;&#x5B66;&#x6821;&#x7684;&#x603B;&#x4F53;&#x8BC4;&#x4EF7;&#xFF0C;&#x4EE5;&#x53CA;&#x5728;&#x8FD9;&#x6240;&#x5B66;&#x6821;&#x751F;&#x6D3B;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E9B;&#x5FC3;&#x5F97;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x7531;&#x53D1;&#x6325;&#x5566;&#x22EF;&#x22EF;&#xFF09;&#xFF08;&#x7530;&#x6C38;&#x8D85;&#xFF09;&#xD;    &#x6765;&#x5230;&#x6CD5;&#x56FD;&#x4E5F;&#x6709;&#x4E86;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x53C8;&#x5230;&#x4E86;&#x6625;&#x5929;&#x3002;&#x60F3;&#x5230;&#x590F;&#x4EE4;&#x65F6;&#x5373;&#x5C06;&#x5230;&#x6765;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x8981;&#x5C11;&#x7761;&#x4E00;&#x5C0F;&#x65F6;&#xFF0C;&#x60F3;&#x6765;&#x771F;&#x662F;&#x4F24;&#x611F;&#x3002;&#xD;    &#x53BB;&#x5E74;&#x8FD9;&#x65F6;&#x5019;&#x8FD8;&#x5728;&#x56FD;&#x5185;&#x60A0;&#x54C9;&#x7684;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x5076;&#x5C14;&#x5BF9;&#x8FD9;&#x8FB9;&#x6CD5;&#x56FD;&#x7684;&#x751F;&#x6D3B;&#x8FDB;&#x884C;&#x4E0B;YY&#x3002;&#x5177;&#x4F53;&#x7684;YY&#x5185;&#x5BB9;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#x81EA;&#x5DF1;&#x5BF9;&#x8FD9;&#x8FB9;&#x8FD8;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#x7684;&#x3002;&#x7279;&#x522B;&#x6211;&#x4EEC;&#x5357;&#x6CD5;&#x8FD9;&#x8FB9;&#xFF0C;&#x9633;&#x5149;&#x660E;&#x5A9A;&#xFF0C;&#x8FC7;&#x7740;&#x771F;&#x662F;&#x201C;&#x6211;&#x6709;&#x4E00;&#x680B;&#x623F;&#x5B50;&#xFF0C;&#x9762;&#x671D;&#x5927;&#x6D77;&#xFF0C;&#x6625;&#x6696;&#x82B1;&#x5F00;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8BB0;&#x5F97;&#x521A;&#x6765;&#x8FD9;&#x8FB9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x6821;&#x8FD8;&#x6CA1;&#x5F00;&#x5B66;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x4E00;&#x8FB9;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x6D77;&#x4E0A;&#x65E5;&#x51FA;&#xFF0C;&#x4E0B;&#x5348;&#x53BB;&#x6D77;&#x6EE9;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x4E0B;&#x6D77;&#x6E38;&#x6CF3;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x6CF3;&#x88C5;&#x751A;&#x81F3;&#x88F8;&#x6652;&#x7684;&#x7F8E;&#x5973;&#x3002;&#xD;    &#x53EF;&#x60DC;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x6765;&#x5EA6;&#x5047;&#x7684;&#xFF0C;&#x5F00;&#x5B66;&#x540E;&#x65E5;&#x5B50;&#x8FD8;&#x662F;&#x7565;&#x6709;&#x70B9;&#x82E6;&#x903C;&#x7684;&#x3002;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x5750;40&#x5206;&#x949F;&#x5230;1&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x7684;&#x516C;&#x4EA4;&#x4E0A;&#x5C71;&#x4E0A;&#x5B66;&#xFF0C;&#x8FD8;&#x7ECF;&#x5E38;&#x5835;&#x8F66;&#x3002;&#x8FDC;&#x6CA1;&#x6709;&#x5DF4;&#x9ECE;&#x7684;&#x540C;&#x5B66;&#x65B9;&#x4FBF;&#x3002;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x624D;&#x53D1;&#x73B0;&#x5B66;&#x6821;&#x539F;&#x6765;&#x90A3;&#x4E48;&#x5C0F;&#xFF0C;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;&#x62DB;&#x4E2A;&#x4E0D;&#x5230;100&#x4EBA;&#xFF0C;&#x6240;&#x8C13;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x561B;&#x3002;&#x6240;&#x4EE5;&#x5B66;&#x6821;&#x81EA;&#x7136;&#x6709;&#x5F88;&#x591A;&#x8BBE;&#x65BD;&#x4E5F;&#x8DDF;&#x4E0D;&#x4E0A;&#x3002;&#x9996;&#x5148;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x98DF;&#x5802;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x81EA;&#x5DF1;&#x5E26;&#x996D;&#xFF0C;&#x6216;&#x8005;&#x5750;&#x516C;&#x4EA4;&#x53BB;&#x5468;&#x8FB9;&#x4E00;&#x4E2A;&#x5546;&#x6821;&#x7684;&#x98DF;&#x5802;&#x5403;&#x996D;&#x3002;&#x6211;&#x504F;&#x597D;&#x524D;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x5348;&#x4E60;&#x60EF;&#x5C0F;&#x61A9;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x5C31;&#x7EC3;&#x5C31;&#x4E00;&#x624B;&#x4E0D;&#x9519;&#x7684;&#x53A8;&#x827A;&#x3002;&#x5B66;&#x6821;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4F53;&#x80B2;&#x8BBE;&#x65BD;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BCF;&#x5468;&#x5B66;&#x751F;&#x4F1A;&#x90FD;&#x4F1A;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x5F00;&#x5361;&#x4E01;&#x8F66;&#x554A;&#xFF0C;&#x6500;&#x5CA9;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD8;&#x90FD;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x3002;&#xD;    &#x5B66;&#x6821;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x822C;&#x90FD;&#x633A;nice&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x540D;&#x5B57;&#x4E00;&#x6837;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5916;&#x56FD;&#x5B66;&#x751F;&#x3002;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5728;&#x6211;&#x770B;&#x6765;&#x4E00;&#x822C;&#x5206;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x79CD;&#x4F1A;&#x4E3B;&#x52A8;&#x548C;&#x4F60;&#x8BF4;&#x8BDD;&#x554A;&#xFF0C;&#x5E73;&#x65F6;&#x4E5F;&#x5F88;&#x6D3B;&#x8DC3;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x4F3C;&#x4E4E;&#x7565;&#x663E;&#x4F4E;&#x8C03;&#xFF0C;&#x4E0D;&#x8FC7;&#x5B66;&#x672F;&#x80FD;&#x529B;&#x5F88;&#x5F3A;&#xFF0C;&#x4F60;&#x6709;&#x95EE;&#x9898;&#x4E0D;&#x61C2;&#x53BB;&#x95EE;&#x4ED6;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x5F88;&#x70ED;&#x60C5;&#x7684;&#x5E2E;&#x4F60;&#x8BB2;&#x89E3;&#x3002;&#x4E0D;&#x8FC7;&#x60F3;&#x771F;&#x6B63;&#x548C;&#x4ED6;&#x4EEC;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x5B8C;&#x6210;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x96BE;&#x5EA6;&#x7684;&#xFF0C;&#x8BED;&#x8A00;&#xFF0C;&#x6587;&#x5316;&#x80CC;&#x666F;&#x7B49;&#x7B49;&#x7EFC;&#x5408;&#x95EE;&#x9898;&#x3002;&#xD;    &#x8BFE;&#x7A0B;&#x4E0A;&#xFF0C;&#x603B;&#x4F53;&#x611F;&#x89C9;&#x538B;&#x529B;&#x9002;&#x4E2D;&#xFF0C;&#x6BD4;&#x56FD;&#x5185;&#x7684;&#x8BFE;&#x7A0B;&#x8981;&#x7D27;&#x5F20;&#x4E9B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5230;&#x4E86;&#x671F;&#x672B;&#x8003;&#x8BD5;&#x671F;&#x95F4;&#xFF08;&#x597D;&#x50CF;&#x5728;&#x56FD;&#x5185;&#x4E5F;&#x662F;&#x554A;&#xFF0C;&#x5475;&#x5475;&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#x5B66;&#x4E60;&#x7684;&#x8BFE;&#x7A0B;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x603B;&#x4F53;&#x611F;&#x89C9;&#x8FD8;&#x662F;&#x6BD4;&#x56FD;&#x5185;&#x8981;&#x5B9E;&#x7528;&#x4E9B;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#x8FD9;&#x8FB9;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x6559;&#x80B2;&#x561B;&#xFF0C;&#x4E0D;&#x662F;&#x57F9;&#x517B;&#x79D1;&#x7814;&#x4EBA;&#x624D;&#x7684;&#xFF0C;&#x6559;&#x4F60;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x5E72;&#x561B;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x633A;&#x770B;&#x91CD;&#x7F16;&#x7A0B;&#x80FD;&#x529B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x50CF;&#x6211;&#x8FD9;&#x79CD;EE&#x51FA;&#x8EAB;&#x7684;&#x4E00;&#x5F00;&#x59CB;&#x611F;&#x89C9;&#x633A;&#x4E0D;&#x4E60;&#x60EF;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8001;&#x5E08;&#x90FD;&#x662F;&#x9ED8;&#x8BA4;&#x4F60;&#x5DF2;&#x7ECF;&#x638C;&#x63E1;java,c++&#x4E4B;&#x7C7B;&#x7F16;&#x7A0B;&#x8BED;&#x8A00;&#x7684;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x5404;&#x79CD;project&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6837;&#x60C5;&#x51B5;&#x4E0B;&#x903C;&#x7740;&#x4F60;&#x53BB;&#x5F88;&#x5FEB;&#x7684;&#x638C;&#x63E1;&#x65B0;&#x77E5;&#x8BC6;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x6548;&#x7387;&#x7684;&#x3002;&#xD;    &#x5BF9;&#x4E8E;&#x4EE5;&#x540E;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x6211;&#x81EA;&#x8EAB;&#x4E5F;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#x3002;&#x6709;&#x4EBA;&#x5C31;&#x7559;&#x5728;&#x6CD5;&#x56FD;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x6709;&#x4EBA;&#x56DE;&#x56FD;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x7533;&#x8BF7;&#x53BB;&#x4E86;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;&#x6DF1;&#x9020;&#x3002;&#x54EA;&#x6761;&#x8DEF;&#x662F;&#x6700;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5404;&#x4EBA;&#x5728;&#x8FD9;&#x8FB9;&#x751F;&#x6D3B;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x4F53;&#x4F1A;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x50CF;&#x6211;&#x5F53;&#x5E74;&#x90A3;&#x6837;&#x5728;&#x6700;&#x540E;&#x7684;&#x5927;&#x56DB;&#x89C9;&#x5F97;&#x8FF7;&#x832B;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x5F88;&#x63A8;&#x8350;&#x6765;&#x7533;&#x8BF7;&#x8FD9;&#x8FB9;&#x7684;&#x5B66;&#x6821;&#x3002;&#x6BD5;&#x7ADF;&#x51FA;&#x6765;&#xFF0C;&#x89C9;&#x5F97;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8FD9;&#x4E2A;&#x57FA;&#x7840;&#x4E0B;&#x518D;&#x53BB;&#x89C4;&#x5212;&#x63A5;&#x4E0B;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x80AF;&#x5B9A;&#x662F;&#x767E;&#x76CA;&#x800C;&#x65E0;&#x4E00;&#x5BB3;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x7ACB;&#x5FD7;&#x8981;&#x8D70;&#x594B;&#x6597;&#x79D1;&#x7814;&#x8DEF;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x6765;&#x8FD9;&#x8FB9;&#x4E86;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x9AA8;&#x5B50;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x61D2;&#x6563;&#x7684;&#xFF0C;&#x6CD5;&#x56FD;&#x4E5F;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x9002;&#x5B9C;&#x594B;&#x6597;&#x7684;&#x6C83;&#x571F;&#x3002;&#xD;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4EE5;&#x4E0A;&#x610F;&#x89C1;&#x53EA;&#x662F;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x770B;&#x6CD5;&#xFF0C;&#x4E2A;&#x4EBA;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x6D88;&#x6781;&#xFF0C;&#x559C;&#x6B22;&#x5410;&#x69FD;&#x3002;&#x4E0A;&#x6587;&#x4EC5;&#x4F9B;&#x53C2;&#x8003;~</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>Telecom&#x5B66;&#x751F;&#x8BBF;&#x8C08;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="28_Telecom_xue_sheng_fang_tan_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;1&#x6708;28&#x65E5;&#x661F;&#x671F;&#x516D;</richText>
  </textBox>
</content>
