<?xml version="1.0"?>
<content collectionGUID="3CA152F3-4E6C-440A-9B72-8E1DA9DEC1C5">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:45 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>Paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>Mines&#x7684;&#x5386;&#x53F2;&#x53CA;&#x5176;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#xD;Mines&#x7684;&#x6559;&#x5B66;&#x7406;&#x5FF5;&#xD;    &#x5728;&#x5177;&#x4F53;&#x4ECB;&#x7ECD;Mines&#x7684;&#x6559;&#x5B66;&#x7406;&#x5FF5;&#x4E4B;&#x524D;&#xFF0C;&#x5E94;&#x5F53;&#x5148;&#x63D0;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x3002;&#x4E0E;&#x4E2D;&#x56FD;&#x76F8;&#x5BF9;&#x5355;&#x4E00;&#x7684;&#x201C;&#x9AD8;&#x8003;-&#x672C;&#x79D1;-&#x7855;&#x58EB;-&#x535A;&#x58EB;&#x201D;&#x7EDF;&#x4E00;&#x57F9;&#x517B;&#x6A21;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;&#x6CD5;&#x56FD;&#x51E0;&#x4E4E;&#x5728;&#x6BCF;&#x4E2A;&#x9886;&#x57DF;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x4E00;&#x5957;&#x57F9;&#x517B;&#x65B9;&#x5F0F;&#x3002;&#x4EE5;&#x7406;&#x5DE5;&#x79D1;&#x7C7B;&#x4E13;&#x4E1A;&#x5B66;&#x751F;&#x7684;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#x4E3A;&#x4F8B;&#xFF0C;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x5F80;&#x5F80;&#x6709;&#x4E24;&#x6761;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x662F;&#x53BB;&#x5927;&#x5B66;&#x8BFB;&#x672C;&#x79D1;&#xFF0C;&#x8FD9;&#x6761;&#x8DEF;&#x76F8;&#x5BF9;&#x95E8;&#x69DB;&#x8F83;&#x4F4E;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5B66;&#x751F;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x9009;&#x62E9;&#x5B66;&#x6821;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x662F;&#x53C2;&#x52A0;&#x9884;&#x79D1;&#x73ED;&#xFF0C;&#x8FDB;&#x884C;&#x4E3A;&#x671F;&#x4E24;&#x5E74;&#x7684;&#x9AD8;&#x5F3A;&#x5EA6;&#x96C6;&#x8BAD;&#xFF0C;&#x7136;&#x540E;&#x53C2;&#x52A0;&#x5404;&#x4E2A;&#x9AD8;&#x7B49;&#x5B66;&#x9662;&#xFF08;Grand &#xE9;cole&#xFF09;&#x7684;&#x9009;&#x62D4;&#x8003;&#x8BD5;&#x3002;&#x901A;&#x5E38;&#x6210;&#x7EE9;&#x4F18;&#x5F02;&#xFF0C;&#x6709;&#x4E0A;&#x8FDB;&#x5FC3;&#x7684;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x90FD;&#x4F1A;&#x9009;&#x62E9;&#x7B2C;&#x4E8C;&#x6761;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#xFF0C;&#x56E0;&#x800C;&#x9AD8;&#x7B49;&#x5B66;&#x9662;&#x7684;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#x7ADE;&#x4E89;&#x975E;&#x5E38;&#x6FC0;&#x70C8;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x4E9A;&#x4E8E;&#x9AD8;&#x8003;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x6709;&#x4F18;&#x79C0;&#x7684;&#x751F;&#x6E90;&#x4EE5;&#x53CA;&#x4E30;&#x5BCC;&#x7684;&#x5B66;&#x6821;&#x8D44;&#x6E90;&#xFF0C;&#x9AD8;&#x7B49;&#x5B66;&#x9662;&#x7684;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x5F80;&#x5F80;&#x4E5F;&#x6BD4;&#x8F83;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x3002;&#xD;    Mines&#x4F5C;&#x4E3A;&#x9AD8;&#x7B49;&#x5B66;&#x9662;&#x5F53;&#x4E2D;&#x7684;&#x4F7C;&#x4F7C;&#x8005;&#xFF0C;&#x5728;&#x591A;&#x5E74;&#x7684;&#x6559;&#x5B66;&#x5F53;&#x4E2D;&#x5EFA;&#x7ACB;&#x8D77;&#x4E86;&#x4E00;&#x5957;&#x72EC;&#x7279;&#x800C;&#x6709;&#x6548;&#x7684;&#x6559;&#x5B66;&#x6A21;&#x5F0F;&#x3002;&#x5176;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x5982;&#x4E0B;&#xFF1A;&#xD;&#xD;a.	&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x3002;&#xD;    &#x867D;&#x7136;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x662F;&#x5404;&#x5927;&#x9AD8;&#x7B49;&#x5B66;&#x9662;&#x7684;&#x5171;&#x540C;&#x7406;&#x5FF5;&#xFF0C;&#x4F46;&#x662F;Mines&#x628A;&#x8FD9;&#x79CD;&#x7279;&#x70B9;&#x53D1;&#x6325;&#x5230;&#x4E86;&#x6781;&#x81F4;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x6240;&#x5E74;&#x9884;&#x7B97;&#x4E3A;6000&#x4E07;&#x6B27;&#x7684;&#x5B66;&#x6821;&#xFF0C;Mines&#x4E00;&#x5E74;&#x53EA;&#x62DB;&#x6536;120&#x540D;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x751F;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x5C06;&#x5728;&#x7B2C;&#x4E8C;&#x5E74;&#x8FDB;&#x5165;17&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x4E13;&#x4E1A;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x4E13;&#x4E1A;&#x53EA;&#x6709;&#x4E0D;&#x5230;&#x5341;&#x540D;&#x5B66;&#x751F;&#x3002;&#x800C;&#x6BCF;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x90FD;&#x6709;&#x76F8;&#x5173;&#x7684;&#x8001;&#x5E08;&#x4E3A;&#x5B66;&#x751F;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x5C31;&#x4E1A;&#x63D0;&#x4F9B;&#x6307;&#x5BFC;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5C0F;&#x89C4;&#x6A21;&#x7684;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x90FD;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x6781;&#x5F3A;&#x7684;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x4E5F;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x4E0E;&#x5B66;&#x6821;&#x4E92;&#x52A8;&#x3002;&#xD;&#xD;b.	&#x901A;&#x624D;&#x6559;&#x80B2;&#x3002;&#xD;    Mines&#x975E;&#x5E38;&#x5F3A;&#x8C03;&#x5B66;&#x751F;&#x7684;&#x7EFC;&#x5408;&#x7D20;&#x8D28;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5728;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x5747;&#x80FD;&#x6709;&#x6240;&#x4E86;&#x89E3;&#x3002;&#x5728;&#x4E8C;&#x5E74;&#x7EA7;&#xFF0C;&#x5B66;&#x751F;&#x5C06;&#x4F1A;&#x5B66;&#x4E60;&#x7ECF;&#x6D4E;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x80FD;&#x6E90;&#xFF0C;&#x6750;&#x6599;&#xFF0C;&#x8FD0;&#x7B79;&#x5B66;&#x7B49;&#x591A;&#x5B66;&#x79D1;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x800C;&#x4E09;&#x5E74;&#x7EA7;&#x5B66;&#x751F;&#x5C06;&#x4F1A;&#x5C06;&#x4E3B;&#x8981;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x6CD5;&#x5F8B;&#xFF0C;&#x4F1A;&#x8BA1;&#x7B49;&#x4E0E;&#x516C;&#x53F8;&#x7BA1;&#x7406;&#x76F8;&#x5173;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x8BFE;&#x7A0B;&#x7684;&#x5BC6;&#x5EA6;&#x6781;&#x5927;&#xFF0C;&#x4E14;&#x8FDB;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x5F80;&#x5F80;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x4FBF;&#x4E0A;&#x5B8C;&#x56FD;&#x5185;&#x540C;&#x4E13;&#x4E1A;&#x9700;&#x8981;&#x4E00;&#x5B66;&#x671F;&#x4E43;&#x81F3;&#x4E00;&#x5E74;&#x624D;&#x80FD;&#x8BB2;&#x5B8C;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x79CD;&#x201C;&#x6025;&#x901F;&#x6388;&#x8BFE;&#x201D;&#x7684;&#x9884;&#x671F;&#x6548;&#x679C;&#x5E76;&#x4E0D;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x76F8;&#x5173;&#x9886;&#x57DF;&#x7684;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x8BE5;&#x9886;&#x57DF;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x6210;&#x679C;&#x3002;&#xD;    Mines&#x7684;&#x8FD9;&#x79CD;&#x901A;&#x624D;&#x6559;&#x80B2;&#x662F;&#x4E3A;&#x57F9;&#x517B;&#x6CD5;&#x56FD;&#x5DE5;&#x4E1A;&#x5C4A;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x624D;&#x505A;&#x51C6;&#x5907;&#x7684;&#x3002;&#x6CD5;&#x56FD;&#x7684;&#x804C;&#x4E1A;&#x6559;&#x80B2;&#x975E;&#x5E38;&#x53D1;&#x8FBE;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x57F9;&#x517B;&#x51FA;&#x5927;&#x91CF;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x4EBA;&#x5458;&#x3002;&#x7136;&#x800C;&#x8981;&#x6709;&#x6548;&#x7684;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#x901A;&#x529B;&#x5408;&#x4F5C;&#x3002;&#x51ED;&#x501F;Mines&#x63D0;&#x4F9B;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x53EF;&#x4EE5;&#x8F83;&#x5BB9;&#x6613;&#x7684;&#x8FDB;&#x5165;&#x81EA;&#x5DF1;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x591A;&#x5B66;&#x79D1;&#x80CC;&#x666F;&#x5C06;&#x6240;&#x5728;&#x56E2;&#x961F;&#x7684;&#x5404;&#x7C7B;&#x4EBA;&#x624D;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E1A;&#x654F;&#x611F;&#x6027;&#x6B63;&#x786E;&#x5224;&#x65AD;&#x9879;&#x76EE;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3002;&#xD;&#xD;c.	&#x7075;&#x6D3B;&#x7684;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x3002;&#xD;    Mines &#x7684;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x975E;&#x5E38;&#x591A;&#x5143;&#x5316;&#x3002;&#x6709;&#x957F;&#x8FBE;&#x4E00;&#x5E74;&#x7684;&#x5927;&#x578B;&#x9879;&#x76EE;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x5468;&#x5C31;&#x7ED3;&#x8BFE;&#x7684;&#x5BFC;&#x8BBA;&#x7C7B;&#x8BFE;&#x7A0B;&#xFF1B;&#x65E2;&#x6709;&#x9700;&#x8981;&#x5341;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x5408;&#x529B;&#x5B8C;&#x6210;&#x7684;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#xFF0C;&#x4E5F;&#x6709;&#x4E24;&#x4EBA;&#x7EC4;&#x961F;&#x7684;case study&#x3002;&#x65E0;&#x8BBA;&#x8BFE;&#x7A0B;&#x7684;&#x957F;&#x5EA6;&#x4EE5;&#x53CA;&#x53C2;&#x4E0E;&#x4EBA;&#x6570;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x4E86;&#x89E3;&#x4EFB;&#x52A1;-&#x63A5;&#x53D7;&#x6311;&#x6218;-&#x5206;&#x6790;&#x60C5;&#x51B5;-&#x5B8C;&#x6210;&#x9879;&#x76EE;&#x201D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x901A;&#x5E38;&#x5728;&#x7B2C;&#x4E00;&#x8282;&#x8BFE;&#x4E0A;&#xFF0C;&#x8001;&#x5E08;&#x5C31;&#x4F1A;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BFE;&#x7A0B;&#x5C06;&#x56F4;&#x7ED5;&#x89E3;&#x51B3;&#x201C;XX&#x95EE;&#x9898;&#x201D;&#x5C55;&#x5F00;&#xFF0C;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x5C06;&#x4F1A;&#x9700;&#x8981;&#x600E;&#x6837;&#x600E;&#x6837;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4F1A;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;n&#x5802;&#x8BFE;&#x7A0B;&#x91CC;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x5B66;&#x4E60;&#xFF0C;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x3002;&#x5177;&#x4F53;&#x7684;&#x8BFE;&#x7A0B;&#x5F00;&#x5C55;&#x60C5;&#x51B5;&#x6211;&#x5C06;&#x4F1A;&#x5728;&#x540E;&#x9762;&#x7684;&#x90E8;&#x5206;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x3002;&#xD;    &#xD;d.	&#x804C;&#x4E1A;&#x5BFC;&#x5411;&#x7684;&#x57F9;&#x517B;&#x65B9;&#x6848;&#x3002;&#xD;    &#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;Mines&#x7684;&#x6559;&#x80B2;&#x662F;&#x9AD8;&#x5EA6;&#x804C;&#x4E1A;&#x5BFC;&#x5411;&#x7684;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x8BFE;&#x7A0B;&#x4E0E;&#x4E1A;&#x754C;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x4E0D;&#x65F6;&#x9080;&#x8BF7;&#x4E1A;&#x5185;&#x4EBA;&#x58EB;&#x4E3A;&#x540C;&#x5B66;&#x4EEC;&#x505A;&#x8BB2;&#x5EA7;&#xFF0C;&#x4ECB;&#x7ECD;&#x76EE;&#x524D;&#x7684;&#x524D;&#x6CBF;&#x53D1;&#x5C55;&#xFF1B;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x8BFE;&#x7A0B;&#x90FD;&#x662F;&#x5E2E;&#x52A9;&#x540C;&#x5B66;&#x4EEC;&#x9002;&#x5E94;&#x672A;&#x6765;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5199;CV&#x4EE5;&#x53CA;&#x52A8;&#x673A;&#x4FE1;&#xFF0C;&#x8BAD;&#x7EC3;presentation&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6839;&#x636E;&#x5404;&#x81EA;&#x7684;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x7EC4;&#x7EC7;&#x6A21;&#x62DF;&#x9762;&#x8BD5;&#x4EE5;&#x53CA;&#x884C;&#x4E1A;&#x5206;&#x6790;&#x5C0F;&#x7EC4;&#x7B49;&#x7B49;&#x3002;&#x6240;&#x6709;&#x8BFE;&#x7A0B;&#x7684;&#x8BBE;&#x7F6E;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x540C;&#x5B66;&#x627E;&#x5230;&#x7406;&#x60F3;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x80FD;&#x66F4;&#x597D;&#x7684;&#x9002;&#x5E94;&#x4ECA;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x3002;&#xD;    &#x9664;&#x4E86;&#x5728;&#x5B66;&#x6821;&#x7684;&#x8BFE;&#x7A0B;&#x4E4B;&#x5916;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x8FD8;&#x88AB;&#x8981;&#x6C42;&#x5230;&#x4F01;&#x4E1A;&#x5B9E;&#x4E60;&#xFF0C;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x638C;&#x63E1;&#x6280;&#x80FD;&#x3002;&#x5728;&#x4E24;&#x5E74;&#x7684;&#x6559;&#x5B66;&#x89C4;&#x5212;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x81F3;&#x5C11;&#x5B8C;&#x6210;&#x4E00;&#x957F;&#x4E00;&#x77ED;&#x4E24;&#x4E2A;&#x5B9E;&#x4E60;&#xFF0C;&#x603B;&#x65F6;&#x957F;&#x4E3A;&#x4E5D;&#x4E2A;&#x6708;&#x3002;&#x5728;&#x5B9E;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B66;&#x751F;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x7406;&#x89E3;&#x4F01;&#x4E1A;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#x77E5;&#x8BC6;&#x5C06;&#x5982;&#x4F55;&#x4E3A;&#x516C;&#x53F8;&#x63D0;&#x4F9B;&#x4EF7;&#x503C;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4EE5;&#x65B9;&#x4FBF;&#x9488;&#x5BF9;&#x5C06;&#x6765;&#x7684;&#x9700;&#x8981;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x4E60;&#x8BA1;&#x5212;&#x3002;&#x5B9E;&#x4E60;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x5BFB;&#x627E;&#x81EA;&#x5DF1;&#x5174;&#x8DA3;&#x6240;&#x5728;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x5927;&#x5BB6;&#x5728;&#x6BD5;&#x4E1A;&#x4E4B;&#x524D;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x7684;&#x884C;&#x4E1A;&#x3002;Mines&#x5F3A;&#x5927;&#x7684;&#x6821;&#x53CB;&#x7F51;&#x4EE5;&#x53CA;&#x5728;&#x4E1A;&#x754C;&#x826F;&#x597D;&#x7684;&#x58F0;&#x8A89;&#x5C06;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5E2E;&#x52A9;&#x5176;&#x5B66;&#x751F;&#x627E;&#x5230;&#x4F18;&#x8D28;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;&#x540C;&#x65F6;&#x5176;&#x5B66;&#x751F;&#x5728;&#x5B9E;&#x4E60;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x5C06;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x91CD;&#x89C6;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x953B;&#x70BC;&#x673A;&#x4F1A;&#x3002;&#xD;&#xD;e.	&#x6D3B;&#x8DC3;&#x7684;&#x5B66;&#x6821;&#x6587;&#x5316;&#x3002;&#xD;    ParisTech&#x7684;&#x6BCF;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5316;&#x4E0E;&#x4F20;&#x7EDF;&#xFF0C;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x5DEE;&#x522B;&#x5F88;&#x5927;&#x3002;&#x5404;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x8EAB;&#x4E0A;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x4F1A;&#x4F53;&#x73B0;&#x51FA;&#x5B66;&#x6821;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x800C;&#x5B66;&#x751F;&#x4EEC;&#x5F80;&#x5F80;&#x4E5F;&#x4EE5;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7684;&#x4F20;&#x7EDF;&#x4E3A;&#x8363;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x5F53;&#x4E2D;&#xFF0C;Mines&#x5B66;&#x751F;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x3001;&#x5916;&#x5411;&#x5F00;&#x6717;&#x7684;&#x7279;&#x70B9;&#x5C24;&#x4E3A;&#x7A81;&#x51FA;&#x3002;&#xD;    Mines&#x7684;&#x5B66;&#x751F;&#x901A;&#x5E38;&#x81EA;&#x79F0;&#x4E3A;Mineur&#x6216;&#x8005;Minette&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x5730;&#x5E95;&#x5DF4;&#x9ECE;&#x7684;&#x6D17;&#x793C;&#x4E4B;&#x540E;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x79F0;&#x8C13;&#xFF08;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#x4E4B;&#x540E;&#x5C06;&#x4F1A;&#x63D0;&#x5230;&#xFF09;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x8FDB;&#x5165;&#x5B66;&#x6821;&#x4E4B;&#x540E;&#x4F1A;&#x7531;&#x9AD8;&#x5E74;&#x7EA7;&#x5E26;&#x7740;&#x53C2;&#x52A0;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x878D;&#x5165;&#x5230;&#x5B66;&#x6821;&#x7684;&#x6C1B;&#x56F4;&#x5F53;&#x4E2D;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EC5;&#x4EE5;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x8BF4;&#x4E00;&#x8BF4;&#x5C24;&#x4E3A;&#x7A81;&#x51FA;&#x7684;&#x51E0;&#x70B9;&#xFF1A;&#xD;1.	&#x4E50;&#x4E8E;&#x63A5;&#x53D7;&#x6311;&#x6218;&#xD;    &#x5982;&#x524D;&#x9762;&#x8BF4;&#x8FC7;&#x7684;&#x90A3;&#x6837;&#xFF0C;Mines &#x7684;&#x8BFE;&#x7A0B;&#x5E38;&#x5E38;&#x4EE5;&#x4E00;&#x4E2A;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x5F62;&#x5F0F;&#x5C55;&#x73B0;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5B8C;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x6311;&#x6218;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x6C1B;&#x56F4;&#x4E0B;&#xFF0C;&#x5B66;&#x751F;&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x6311;&#x6218;&#xFF0C;&#x5982;&#x4F55;&#x6709;&#x6548;&#x7684;&#x52A8;&#x7528;&#x4E00;&#x5207;&#x529B;&#x91CF;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x90FD;&#x6709;&#x76F8;&#x5F53;&#x4E0D;&#x9519;&#x7684;&#x628A;&#x63E1;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8001;&#x5E08;&#x4EEC;&#x5728;&#x9879;&#x76EE;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x90FD;&#x4F1A;&#x8FDB;&#x884C;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x603B;&#x52A8;&#x5458;&#xFF0C;&#x8BA9;&#x5B66;&#x751F;&#x76F8;&#x4FE1;&#x201C;&#x867D;&#x7136;&#x8FC7;&#x7A0B;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x505A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x9177;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;&#x8FD9;&#x79CD;&#x52A8;&#x5458;&#x4E0E;&#x5BA3;&#x4F20;&#x80FD;&#x5BF9;&#x5B66;&#x751F;&#x4EA7;&#x751F;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4EE5;&#x66F4;&#x79EF;&#x6781;&#x7684;&#x6001;&#x5EA6;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#xD;2.	&#x4E60;&#x60EF;&#x9AD8;&#x5F3A;&#x5EA6;&#x3001;&#x9AD8;&#x538B;&#x529B;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#xD;    Mines&#x7684;&#x8BFE;&#x7A0B;&#x8BBE;&#x7F6E;&#x76F8;&#x5F53;&#x7D27;&#x51D1;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x9AD8;&#x5F3A;&#x5EA6;&#x7684;&#x5916;&#x51FA;&#x6D3B;&#x4E4B;&#x540E;&#x7D27;&#x63A5;&#x800C;&#x6765;&#x7684;&#x4FBF;&#x662F;&#x8FDE;&#x7EED;&#x51E0;&#x5929;&#x7684;&#x8003;&#x8BD5;&#x3002;&#x5B66;&#x751F;&#x4EEC;&#x5FC5;&#x987B;&#x5B66;&#x4F1A;&#x8FC5;&#x901F;&#x8F6C;&#x6362;&#x89D2;&#x8272;&#xFF0C;&#x4EE5;&#x6700;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#xFF0C;&#x8C03;&#x6574;&#x5230;&#x6700;&#x4F73;&#x72B6;&#x6001;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E3A;&#x201C;&#x75AF;&#x72C2;&#x7684;&#x73A9;&#xFF0C;&#x52AA;&#x529B;&#x5730;&#x5B66;&#xFF0C;&#x7EDD;&#x4E0D;&#x6D6A;&#x8D39;&#x4E00;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x3002;&#x201D;&#xD;3.	&#x5F3A;&#x4E8E;&#x4EA4;&#x6D41;&#xFF0C;&#x64C5;&#x957F;&#x6F14;&#x8BB2;&#xD;    &#x5B66;&#x6821;&#x7684;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#x9700;&#x8981;&#x5404;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x652F;&#x6301;&#xFF08;&#x6BD4;&#x5982;&#x5B66;&#x751F;&#x4F1A;&#x7ADE;&#x9009;&#x9700;&#x8981;&#x5404;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x8D44;&#x91D1;&#x652F;&#x6301;&#xFF0C;&#x793E;&#x56E2;&#x6D3B;&#x52A8;&#x9700;&#x8981;&#x540C;&#x5B66;&#x4EEC;&#x7684;&#x4EBA;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x800C;&#x4E0E;&#x4F01;&#x4E1A;&#x4E4B;&#x95F4;&#x5408;&#x4F5C;&#x7684;&#x4EA4;&#x6D41;&#x6D3B;&#x52A8;&#x5219;&#x9700;&#x8981;&#x5B66;&#x6821;&#x7684;&#x653F;&#x7B56;&#x652F;&#x6301;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;Mines&#x7684;&#x5B66;&#x751F;&#x5F80;&#x5F80;&#x90FD;&#x638C;&#x63E1;&#x4E86;&#x5A34;&#x719F;&#x7684;&#x4EA4;&#x6D41;&#x4EE5;&#x53CA;&#x6E38;&#x8BF4;&#x6280;&#x80FD;&#x3002;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x4E0D;&#x4F46;&#x8981;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x4EBA;&#xFF0C;&#x5E76;&#x4E14;&#x5FC5;&#x987B;&#x5728;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x8BF4;&#x670D;&#x4ED6;&#x4EEC;&#x53C2;&#x52A0;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9879;&#x76EE;&#x5F53;&#x4E2D;&#x6765;&#x3002;&#xD;4.	&#x75AF;&#x72C2;&#x4E4B;&#x4E2D;&#x89C1;&#x771F;&#x60C5;&#xD;    &#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x7684;&#x5171;&#x540C;&#x4F20;&#x7EDF;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;Mines&#x505A;&#x5F97;&#x5C24;&#x5176;&#x8FC7;&#x706B;&#x7F62;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x751F;&#x4EEC;&#x5728;&#x5404;&#x79CD;&#x6B63;&#x5F0F;&#x573A;&#x5408;&#x90FD;&#x7740;&#x88C5;&#x5F97;&#x4F53;&#xFF0C;&#x98CE;&#x5EA6;&#x504F;&#x504F;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x6708;&#x4E2D;&#x6709;&#x90A3;&#x4E48;&#x51E0;&#x5929;&#xFF0C;&#x5927;&#x5BB6;&#x4F1A;&#x5728;&#x6307;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6765;&#x5230;&#x6307;&#x5B9A;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x5C3D;&#x60C5;&#x7684;&#x653E;&#x8086;&#x3001;&#x80E1;&#x95F9;&#x3002;&#x5728;Mines&#x6BD4;&#x8F83;&#x5178;&#x578B;&#x7684;&#x6D3B;&#x52A8;&#x662F;&#x201C;&#x8001;&#x5DE2;&#x9910;&#x4F1A;&#x201D;&#xFF0C;&#x5730;&#x70B9;&#x5C31;&#x5728;&#x5B66;&#x6821;&#x5BBF;&#x820D;&#x7684;&#x6D3B;&#x52A8;&#x5BA4;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x540C;&#x5B66;&#x4EEC;&#x559D;&#x7740;&#x5EC9;&#x4EF7;&#x7684;&#x7EA2;&#x9152;&#xFF0C;&#x5531;&#x7740;&#x8D70;&#x8C03;&#x7684;&#x201C;&#x5DE5;&#x7A0B;&#x5E08;&#x4E4B;&#x6B4C;&#x201D;&#xFF0C;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#xFF0C;&#x80E1;&#x4F5C;&#x975E;&#x4E3A;&#xFF08;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x4FBF;&#x5728;&#x8FD9;&#x91CC;&#x7EC6;&#x8BF4;&#xFF0C;&#x6765;&#x4E86;&#x4E4B;&#x540E;&#x81EA;&#x7136;&#x5C31;&#x77E5;&#x9053;&#x4E86;^.^&#xFF09;&#x3002;&#x8FD9;&#x79CD;&#x770B;&#x4F3C;&#x75AF;&#x72C2;&#x7684;&#x884C;&#x4E3A;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x5176;&#x5185;&#x5728;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4ECE;&#x4E24;&#x65B9;&#x9762;&#x6765;&#x8BF4;&#xFF0C;&#x6548;&#x679C;&#x5F88;&#x660E;&#x663E;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x8BA9;&#x5B66;&#x751F;&#x4EEC;&#x5728;&#x7D27;&#x5F20;&#x7684;&#x5B66;&#x4E60;&#x4E4B;&#x4F59;&#x80FD;&#x591F;&#x5C3D;&#x60C5;&#x653E;&#x677E;&#x4E00;&#x4E0B;&#xFF0C;&#x786E;&#x4FDD;&#x4E86;&#x5B66;&#x751F;&#x8EAB;&#x5FC3;&#x7684;&#x5065;&#x5EB7;&#x53D1;&#x5C55;&#xFF1B;&#x5176;&#x6B21;&#xFF0C;&#x8FD9;&#x79CD;&#x4E00;&#x8D77;&#x72AF;&#x50BB;&#x7684;&#x96C6;&#x4F53;&#x6D3B;&#x52A8;&#x80FD;&#x591F;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x589E;&#x52A0;&#x56E2;&#x4F53;&#x51DD;&#x805A;&#x529B;&#xFF0C;&#x8BA9;&#x5B66;&#x751F;&#x5BF9;&#x5B66;&#x6821;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6821;&#x56ED;&#x751F;&#x6D3B;&#x4EA7;&#x751F;&#x5F3A;&#x70C8;&#x7684;&#x7737;&#x604B;&#x4EE5;&#x53CA;&#x5F52;&#x5C5E;&#x611F;&#x3002;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x9EC4;&#x6D69;&#x7684;Mines&#x5B66;&#x4E60;&#x603B;&#x7ED3;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="13_huang_hao_deMines_xue_xi_zong_jie_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;13&#x65E5;&#x661F;&#x671F;&#x65E5;</richText>
  </textBox>
</content>
