<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>2.Ecole des Ponts</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/2.Ecole_des_Ponts</link>
    <description>&#x56FD;&#x7ACB;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#xFF08;&#x6CD5;&#x8BED;&#xFF1A;&#xC9;cole nationale des Ponts et Chauss&#xE9;es&#xFF09;&#x662F;&#x6CD5;&#x56FD;&#x7B2C;&#x4E00;&#x6240;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x662F;&#x5168;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x6240;&#x5DE5;&#x7A0B;&#x9662;&#x6821;&#x3002; &#x8BE5;&#x6821;&#x7531;&#x8DEF;&#x6613;&#x5341;&#x4E94;&#x4E8E;1747&#x5E74;&#x4E0B;&#x4EE4;&#x8981;&#x6C42;&#x5EFA;&#x7ACB;&#x4E00;&#x6240;&#x56FD;&#x5BB6;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x2014;&#x2014;&#x7687;&#x5BB6;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#xFF0C;&#x65E8;&#x5728;&#x57F9;&#x517B;&#x6865;&#x8DEF;&#x65B9;&#x9762;&#x7684;&#x9886;&#x8896;&#x4EBA;&#x624D;&#x3002;&#x8BE5;&#x6821;&#x5728;1775&#x5E74;&#x88AB;&#x91CD;&#x65B0;&#x547D;&#x540D;&#x4E3A;&#x56FD;&#x7ACB;&#x6865;&#x8DEF;&#x5B66;&#x6821;&#x3002;&#x968F;&#x7740;&#x65F6;&#x4EE3;&#x7684;&#x53D8;&#x8FC1;&#xFF0C;&#x8BE5;&#x6821;&#x57F9;&#x517B;&#x6865;&#x8DEF;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x521D;&#x8877;&#x9010;&#x6E10;&#x6F14;&#x53D8;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x6240;&#x57F9;&#x517B;&#x201C;&#x901A;&#x7528;&#x201D;&#xFF08;g&#xE9;n&#xE9;raliste&#xFF09;&#x5DE5;&#x7A0B;&#x5E08;&#x7684;&#x591A;&#x5B66;&#x79D1;&#x4EA4;&#x53C9;&#x7684;&#x7CBE;&#x82F1;&#x5B66;&#x6821;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x3001;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x3001;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x3001;&#x5546;&#x4E1A;&#x7BA1;&#x7406;&#x3001;&#x91D1;&#x878D;&#x5DE5;&#x7A0B;&#x7B49;&#x9886;&#x57DF;&#x4EAB;&#x6709;&#x76DB;&#x8A89;&#x3002;</description>
    <item>
      <title>&#x6653;&#x4E50;&#x8C08;&#x5B9E;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/2.Ecole_des_Ponts/tiao_mu/2012/5/10_xiao_le_tan_shi_xi_he_gong_zuo.html</link>
      <guid isPermaLink="false">9672c1e6-1785-4100-a223-cba2dea10015</guid>
      <pubDate>Thu, 10 May 2012 22:54:13 +0200</pubDate>
      <description>1&#x3002;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5728;pont&#x662F;&#x600E;&#x6837;&#x627E;&#x5B9E;&#x4E60;&#x7684;&#xFF08;&#x7B80;&#x5355;&#x51E0;&#x53E5;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#xFF09;&#x4EE5;&#x53CA;&#x6BD5;&#x4E1A;&#x4EE5;&#x540E;&#x7684;parcours, &#x6BD5;&#x4E1A;&#x540E;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x548C;&#x5728;&#x4F01;&#x4E1A;&#x91CC;&#x6240;&#x505A;&#x8FC7;&#x7684;&#x5DE5;&#x4F5C;&lt;br/&gt;&lt;br/&gt;&lt;br/&gt;&#x6211;&#x5728;&#x56FD;&#x5185;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x5B66;&#x5F97;&#x662F;&#x4EA4;&#x901A;&#x89C4;&#x5212;&#x4E0E;&#x5DE5;&#x7A0B; and &#x5730;&#x7403;&#x4FE1;&#x606F;&#x7CFB;&#x7EDF;&#x3002;&#x8003;&#x8651;&#x5230;&#x521A;&#x6765;&#x7684;&#x65F6;&#x5019;&#x6CD5;&#x8BED;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x81EA;&#x5DF1;&#x5F88;&#x559C;&#x6B22;&#x641E;&#x4EA4;&#x901A;&#x4E0E;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#xFF08;&#x4E2A;&#x4EBA;&#x5174;&#x8DA3;&#x5F88;&#x559C;&#x6B22;&#x753B;&#x753B;&#x53F6;&#x5728;&#x521D;&#x4E2D;&#x5B66;&#x8FC7;1-2&#x5E74;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x5230;ponts&#x540E;&#x9009;&#x62E9;&#x5728; Departement de Ville Transport Environnement&#x8BFB;&#x5DE5;&#x7A0B;&#x5E08;&#x8BFE;&#x7A0B;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x8BFB;&#x5B8C;&#x7B2C;&#x4E00;&#x5E74;&#x540E;&#xFF0C;&#x6691;&#x5047;&#x5C31;&#x8981;&#x505A;&#x4E00;&#x4E2A;2&#x4E2A;&#x6708;&#x6216;&#x8005;&#x4E00;&#x5E74;&#x7684;&#x5B9E;&#x4E60;&#x4E86;&#x3002;&#x4E8C;&#x6708;&#x4EFD;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x6821;&#x53CB;&#x5728;&#x5B66;&#x6821;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;RATP&#x7684;2&#x4E2A;&#x6708;&#x7684;&#x5B9E;&#x4E60;&#xFF0C;&#x6211;&#x53BB;&#x9762;&#x8BD5;&#x4E5F;&#x88AB;&#x5F55;&#x53D6;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x4E0B;&#x653E;&#x5FC3;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4F46;&#x5F53;Ponts&#x7EDD;&#x5927;&#x591A;&#x6570;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x90FD;&#x5728;&#x5F88;&#x7D27;&#x5F20;&#x5730;&#x627E;&#x4E00;&#x5E74;&#x7684;&#x957F;&#x5B9E;&#x4E60;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x53C2;&#x52A0;&#x4E86;&#x5F88;&#x591A;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x7684;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x627E;&#x5B9E;&#x4E60;&#x7684;conferences/Forums&#x548C;&#x4E00;&#x4E9B;&#x6A21;&#x62DF;&#x9762;&#x8BD5;&#x7684;atelier&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x5230;&#x5BF9;&#x4E8E;ponts&#x7684;&#x4E13;&#x4E1A;&#x6765;&#x8BF4;&#xFF0C;&#x571F;&#x6728;&#x554A;&#x4EA4;&#x901A;&#x57CE;&#x5E02;&#x89C4;&#x5212;&#x963F;&#xFF0C;&#x91D1;&#x878D;&#xFF08;08&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x6211;09&#x5E74;&#x521D;&#x627E;&#x5B9E;&#x4E60;&#xFF09;&#xFF0C;&#x5B9E;&#x4E60;&#x7ECF;&#x9A8C;&#x5BF9;&#x5C06;&#x6765;&#x627E;&#x5DE5;&#x4F5C;&#x7279;&#x522B;&#x91CD;&#x8981;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x627E;CDI&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x50CF;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x7EC8;&#x751F;&#x96C7;&#x4E3B;&#x4E00;&#x6837;&#xFF08;&#x516C;&#x53F8;&#x5F88;&#x96BE;&#x8F9E;&#x9000;&#x5458;&#x5DE5;&#x7684;&#xFF09;&#xFF0C;&#x56E0;&#x800C;&#x516C;&#x53F8;&#x5728;&#x62DB;&#x4EBA;&#x5F97;&#x65F6;&#x5019;&#x975E;&#x5E38;&#x8C28;&#x614E;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x66F4;&#x503E;&#x5411;&#x4E0E;&#x627E;&#x5DF2;&#x7ECF;&#x6709;&#x8F83;&#x957F;&#x5B9E;&#x4E60;&#x7ECF;&#x5386;&#x7684;candidat&#xFF08;&#x8D85;&#x8FC7;6&#x4E2A;&#x6708;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x5DE5;&#x4F5C;&#x8282;&#x594F;&#x6162;&#xFF0C;&#x5C11;&#x4E8E;6&#x4E2A;&#x6708;&#x5B9E;&#x4E60;&#x751F;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6253;&#x6742;&#xFF0C;&#x5F88;&#x5C11;&#x80FD;&#x505A;&#x4E00;&#x4E2A;&#x5B8C;&#x6574;&#x7684;&#x6709;&#x8DA3;&#x7684;&#x9879;&#x76EE;&#xFF09;. &#x4E8E;&#x662F;&#x6211;&#x540C;&#x65F6;&#x4E5F;&#x5F00;&#x59CB;&#x627E;&#x4E00;&#x5E74;&#x7684;&#x957F;&#x5B9E;&#x4E60;&#x4E86;&#xFF0C;&#x5B66;&#x6821;&#x4F1A;&#x53D1;&#x5F88;&#x591A;OFFEERS&#x7684;&#xFF0C;&#x5B66;&#x6821;&#x53D1;&#x7684;OFFER&#x4E00;&#x822C;&#x4E5F;&#x90FD;&#x8D28;&#x91CF;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x53C2;&#x52A0;forum&#xFF0C;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x7684;&#x548C;&#x516C;&#x53F8;&#x89C1;&#x9762;&#x7684;conferences&#xFF0C;&#x4E13;&#x4E1A;&#x8001;&#x5E08;&#x63A8;&#x8350;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x8FD8;&#x6709;&#x627E;&#x6821;&#x53CB;&#x5F55;&#x91CC;&#x60F3;&#x53BB;&#x516C;&#x53F8;&#x7684;&#x6821;&#x53CB;&#xFF08;Ca depends, &#x6709;&#x7684;&#x6821;&#x53CB;&#x4F1A;&#x5F88;gentil&#x5730;&#x56DE;&#x4FE1;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x4F1A;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#x7684;&#x3002;&#x3002;&#x3002;&#xFF09;&#x8FD8;&#x6709;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA9;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x5E08;&#x5144;&#x5E08;&#x59D0;&#x5E2E;&#x5FD9;&#x6295;&#x4E0B;&#x7B80;&#x5386;&#x5730;&#xFF01;&lt;br/&gt;&lt;br/&gt;&#x603B;&#x4E4B;&#xFF0C;&#x628A;&#x53EF;&#x80FD;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x8BD5;&#x8BD5;&#xFF0C;ParisTech&#x9762;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5C24;&#x5176;X, Mines, Ponts&#x7684;&#x5B66;&#x751F;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x53D7;&#x5230;&#x5F88;&#x591A;&#x9762;&#x8BD5;&#x673A;&#x4F1A;&#x7684;&#x3002;&#x540E;&#x9762;&#x5C31;&#x662F;&#x51C6;&#x5907;&#x9762;&#x8BD5;&#xFF0C;&#x6211;&#x4EEC;ponts&#x5B66;&#x6821;&#x6709;&#x5F88;&#x591A;&#x4FEE;&#x6539;cv+Lm&#x548C;simulation d'entretiens&#x7684;Atelier,&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x6307;&#x5BFC;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x6548;&#xFF01;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4E13;&#x9898;&#x8BB2;&#x5EA7;&#xFF1F;&#x6BD4;&#x5982;&#x600E;&#x4E48;Negocier salaire, etc&#x3002; &#x6211;&#x4E5F;&#x542C;&#x8BF4;forum&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x6CE8;&#x518C;simulaion d&#x2018;entretien&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BD5;&#x8FC7;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6548;&#x679C;&#x5982;&#x4F55;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6240;&#x4EE5;&#x9762;&#x8BD5;&#x4E86;&#x86EE;&#x591A;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x5148;&#x5728;RATP&#x505A;&#x5B8C;2&#x4E2A;&#x6708;&#x7684;&#x77ED;&#x5B9E;&#x4E60;&#xFF08;&#x90A3;&#x4E2A;&#x6821;&#x53CB;&#x975E;&#x5E38;gentil&#x4E5F;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x5728;VEOLIA Transport&#x505A;&#x4E00;&#x5E74;&#x7684;&#x5E02;&#x573A;&#x5F00;&#x53D1;&#x7684;&#x957F;&#x5B9E;&#x4E60;&#xFF0C;&#x53BB;&#x4E86;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x957F;&#x89C1;&#x8BC6;&#xFF0C;&#x5DE5;&#x4F5C;&#x5F88;&#x7D27;&#x5F20;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5B66;&#x4F1A;&#x600E;&#x4E48;&#x5408;&#x7406;&#x9AD8;&#x6548;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#xFF0C;&#x78B0;&#x5230;catascrophy&#x600E;&#x4E48;&#x5904;&#x7406;&#xFF0C;&#x4EE5;&#x53CA;&#x5B66;&#x4F1A;&#x4E86;&#x600E;&#x4E48;&#x548C;&#x6CD5;&#x56FD;&#x540C;&#x4E8B;&#x76F8;&#x5904;&#x3002;&#x4F46;&#x540C;&#x65F6;&#x957F;&#x5B9E;&#x4E60;&#x4E5F;&#x6709;&#x5F0A;&#x7AEF;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5DE5;&#x4F5C;&#x4E0D;&#x591A;&#xFF0C;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x8282;&#x594F;&#x6162;&#x6709;&#x70B9;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x89C1;&#x8BC6;&#x5230;&#x516C;&#x53F8;&#x4EBA;&#x4E8B;&#x5173;&#x7CFB;&#x4E0D;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x9762;&#x4E86;&#x3002;&#x3002;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x540E;&#x6765;&#x957F;&#x5B9E;&#x7CFB;&#x540E;&#xFF0C;3&#x5E74;&#x7EA7;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x505A;&#x4EC0;&#x4E48;&#x8981;&#x5728;&#x4EC0;&#x4E48;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#x6211;&#x5C31;&#x5B9A;&#x5411;&#x5730;&#x6295;&#x7B80;&#x5386;&#x5230;&#x627E;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;3-4&#x5BB6;&#x516C;&#x53F8;&#x505A;&#x6BD5;&#x4E1A;&#x5B9E;&#x4E60;&#x548C;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x6211;&#x73B0;&#x5728;&#x5728;&#x4E00;&#x5BB6;&#x505A;&#x4EA4;&#x901A;&#x89C4;&#x5212;&#x7684;&#x79C1;&#x6709;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF08;&#x76F8;&#x5F53;&#x4E8E;&#x56FD;&#x5185;&#x7684;&#x4EA4;&#x901A;&#x89C4;&#x5212;&#x9662;&#xFF09;&#xFF0C;&#x76EE;&#x524D;&#x5728;&#x505A;&#x4E00;&#x4E9B;&#x5927;&#x578B;&#x57FA;&#x7840;&#x5EFA;&#x8BBE;&#x9879;&#x76EE;&#xFF08;TGV etc.)&#x7684;&#x7ECF;&#x6D4E;&#x5F71;&#x54CD;&#x5206;&#x6790;&#x3002;&lt;br/&gt;&lt;br/&gt;&#x6211;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x5F88;&#x591A;ponts&#x7684;&#x540C;&#x5B66;&#x5F88;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x6709;&#x6240;&#x5E2E;&#x52A9;&#x3002;&#x5199;&#x5F97;&#x5F88;&#x5306;&#x5FD9;&#xFF0C;&#x50CF;&#x6D41;&#x6C34;&#x5E10;&#xFF1A;&#x201C;&#xFF09;&#x8FD8;&#x9700;&#x8981;&#x4F60;&#x6539;&#x6539;&#xFF0C;&#x89C1;&#x8C05;&#x3002;&lt;br/&gt;&lt;br/&gt;2&#x3002; pont&#x7684;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#x7ED9;&#x4F60;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x5E26;&#x6765;&#x4E86;&#x54EA;&#x4E9B;&#x5E2E;&#x52A9;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x5BF9;pont&#x4E2D;&#x56FD;&#x6BD5;&#x4E1A;&#x751F;&#x5C31;&#x4E1A;&#x7684;&#x4E00;&#x4E9B;&#x770B;&#x6CD5;&#x3002;&lt;br/&gt;&lt;br/&gt;Ponts&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x6CD5;&#x56FD;&#x4EBA;&#x5BF9;&#x6570;&#x5B66;&#x7269;&#x7406;&#x57FA;&#x7840;&#x5B66;&#x79D1;&#x7684;&#x5D07;&#x5C1A;&#xFF0C;&#x4EE5;&#x53CA;&#x6CD5;&#x56FD;&#x4EBA;&#x8BA4;&#x771F;&#x8D77;&#x6765;&#x7684;&#x4E5F;&#x5F88;&#x8C28;&#x614E;&#x3002;&#x4EE5;&#x53CA;Ponts&#x6216;&#x8005;&#x8BF4;&#x6574;&#x4E2A;PARIStech&#x5F3A;&#x5927;&#x7684;&#x6821;&#x53CB;&#x7F51;&#x5427;&#xFF01;&lt;br/&gt;&lt;br/&gt;&#x5EFA;&#x8BAE;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x8FD8;&#x662F;&#x5B66;&#x91D1;&#x878D;&#x80FD;&#x6E90;&#x6216;&#x8005;&#x5DE5;&#x4E1A;&#x5C4A;&#x7684;&#x5E94;&#x8BE5;&#x6BD4;&#x8F83;&#x597D;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5728;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x8BDD;&#xFF0C;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x53BB;&#x5E94;&#x8058;&#x4F1A;&#x6BD4;&#x8F83;&#x6709;&#x4F18;&#x52BF;&#x5427;&#x3002;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x505A;&#x548C;&#x4ED6;&#x4EEC;&#x653F;&#x5E9C;&#x6253;&#x4EA4;&#x9053;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x5171;&#x6709;&#x884C;&#x4E1A;&#x5BF9;&#x4E00;&#x4E2A;&#x5916;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#x5F88;&#x96BE;&#x3002;&lt;br/&gt;&lt;br/&gt;</description>
      <iweb:image href="Media/object302.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/2.Ecole_des_Ponts/tiao_mu/2012/5/10_xiao_le_tan_shi_xi_he_gong_zuo.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/2.Ecole_des_Ponts</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
