<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>1.Ecole Polytechnique</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_Polytechnique</link>
    <description>&#x5DF4;&#x9ECE;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x521B;&#x5EFA;&#x4E8E;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;1794&#x5E74;&#xFF0C;&#x5B66;&#x9662;&#x7684;&#x6821;&#x65D7;&#x548C;&#x683C;&#x8A00;&#x5219;&#x4E3A;&#x62FF;&#x7834;&#x4ED1;&#x6240;&#x8D60;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x8363;&#x8A89;&#xFF01;&#x201D;&#x3002;&#x5DF4;&#x9ECE;&#x7406;&#x5DE5;&#x5927;&#x5B66;,&#x7ECF;&#x5E38;&#x88AB;&#x6635;&#x79F0;&#x4E3A;X&#xFF08;X&#x6765;&#x81EA;&#x5176;&#x6821;&#x5FBD;&#xFF0C;&#x4EE3;&#x8868;&#x4E24;&#x67B6;&#x4EA4;&#x53C9;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x5927;&#x70AE;&#xFF09;&#x662F;&#x6CD5;&#x56FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x3002;EP&#x5728;USnews&#x4E0A;&#x7684;&#x6392;&#x540D;&#x4E00;&#x822C;&#x7A33;&#x5B9A;&#x5728;37&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x5927;&#x7EA6;&#x4E3A;6&#xFF1A;1&#x3002;EP&#x7684;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x5728;&#x6821;&#x4F4F;&#x5BBF;&#xFF0C;&#x4E3A;&#x6B64;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x90FD;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x3002;&#x8FD9;&#x4E9B;&#x623F;&#x95F4;&#x5747;&#x914D;&#x6709;&#x7535;&#x8BDD;&#x673A;&#x548C;&#x6821;&#x56ED;&#x5185;&#x90E8;&#x7F51;&#x7684;&#x63A5;&#x53E3;&#x3002;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5206;&#x4E3A;&#xFF1A;&#x5E94;&#x7528;&#x6570;&#x5B66;&#xFF0C;&#x751F;&#x7269;&#xFF0C;&#x5316;&#x5B66;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x673A;&#x68B0;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x8FD1;&#x4EE3;&#x8BED;&#x8A00;&#x5B66;&#x3002;</description>
    <item>
      <title>&#x5199;&#x5728;Tronc Commun&#x4E4B;&#x540E;</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_Polytechnique/tiao_mu/2012/1/28_xie_zaiTronc_Commun_zhi_hou.html</link>
      <guid isPermaLink="false">a2a4c6cd-1a90-4793-83d5-8f8148083e3a</guid>
      <pubDate>Sat, 28 Jan 2012 15:45:58 +0100</pubDate>
      <description>&#x5199;&#x5728;Tronc Commun&#x540E;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x5199;&#x8FD9;&#x7BC7;&#x4E1C;&#x897F;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x53C8;&#x5230;&#x4E86;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x62A5;&#x8003;EP&#xFF08;Ecole Polytechnique&#xFF09;&#x4E4B;&#x65F6;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x5982;&#x4F55;&#xFF0C;&#x5982;&#x4F55;&#x62A5;&#x8003;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5199;&#x8FC7;&#x6587;&#x7AE0;&#x3002;&#x4E0D;&#x5982;&#x5728;&#x6B64;&#x5199;&#x5199;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x4EE5;&#x540E;&#x8981;&#x6765;&#x7684;&#x4EBA;&#x4E5F;&#x6709;&#x4E2A;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#x3002;&#x672C;&#x6587;&#x4E2D;&#x5C3D;&#x91CF;&#x628A;&#x5B66;&#x6821;&#x7684;&#x4FDA;&#x8BED;&#x6446;&#x51FA;&#x6765;&#xFF0C;&#x7EDD;&#x975E;&#x79C0;&#x6CD5;&#x8BED;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x7701;&#x5F97;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x53D1;&#x73B0;&#x8FD9;&#x4E48;&#x591A;&#x4FDA;&#x8BED;&#x4E0D;&#x8BA4;&#x8BC6;&#x5F88;&#x5FC3;&#x70E6;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B64;&#x65F6;&#x5199;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x771F;&#x7684;&#x611F;&#x6168;&#x4E07;&#x5343;&#xFF0C;&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x4E00;&#x8F6C;&#x773C;&#x5C31;&#x662F;&#x4E00;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x5728;EP&#xFF0C;&#x4EBA;&#x7684;&#x65F6;&#x7A7A;&#x89C2;&#x4F1A;&#x9519;&#x4E71;&#x6389;&#xFF0C;&#x660E;&#x660E;&#x51E0;&#x5929;&#x524D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x597D;&#x4E45;&#x597D;&#x4E45;&#x4E86;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x793C;&#x62DC;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6BCF;&#x5929;&#x6742;&#x4E8B;&#x592A;&#x591A;&#x4E86;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x4E8B;&#x60C5;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x771F;&#x6B63;&#x8981;&#x4E0B;&#x7B14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4F55;&#x8BF4;&#x8D77;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x9996;&#x5148;&#x662F;&#x5B66;&#x6821;&#x7684;&#x540C;&#x5B66;&#x7EC4;&#x6210;&#x60C5;&#x51B5;&#x5427;&#xFF1A;&#x6BCF;&#x4E00;&#x5C4A;500&#x4E2A;&#x4EBA;&#xFF0C;&#x8BEF;&#x5DEE;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;2&#xFF05;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x767E;&#x5E74;&#x624D;&#x53EA;&#x6709;50000&#x4E2A;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x660E;&#x663E;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x504F;&#x5927;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x5F88;&#x96BE;&#x6D3B;&#x5230;100&#x5C81;&#x3002;&#x6309;&#x7167;&#x6821;&#x957F;&#x7684;&#x8BB2;&#x6CD5;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x6D3B;&#x7740;&#x7684;X&#xFF08;EP&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x6635;&#x79F0;&#xFF09;&#x4E00;&#x822C;&#x662F;3&#x4E07;&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x5728;&#x8FD9;500&#x4EBA;&#x4E2D;&#xFF0C;&#x6709;100&#x4EBA;&#x662F;&#x56FD;&#x9645;&#x5B66;&#x751F;&#xFF0C;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x7F8E;&#x56FD;&#xFF0C;&#x82F1;&#x56FD;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x7559;&#x5B66;&#x751F;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x3002;400&#x4E2A;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x662F;&#x600E;&#x4E48;&#x9760;&#x8FDB;&#x5B66;&#x6821;&#x7684;&#x5462;&#xFF0C;&#x662F;&#x9AD8;&#x8003;&#x4E4B;&#x540E;&#x53C2;&#x52A0;&#x9884;&#x79D1;&#x5B66;&#x4E60;&#x4E24;&#x5E74;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x8FC7;&#x7ADE;&#x4E89;&#xFF08;concour&#xFF09;&#x8FDB;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ADE;&#x4E89;&#x8003;&#x8BD5;&#x6211;&#x6CA1;&#x6709;&#x53C2;&#x52A0;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x4E5F;&#x89C1;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x8D70;&#x5230;&#x6700;&#x540E;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7ECF;&#x5386;&#x7684;&#x9762;&#x8BD5;&#x6301;&#x7EED;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#xFF0C;&#x6BCF;&#x5929;&#x4E00;&#x573A;&#x3002;&#x6211;&#x60F3;&#x6211;&#x5982;&#x679C;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x8FDB;&#x4E0D;&#x6765;&#x4E86;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0B;&#x9762;&#x662F;&#x8FD9;100&#x4E2A;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x5206;&#x4E3A;EV1&#x548C;EV2&#x3002;EV1&#x662F;&#x5916;&#x56FD;&#x5B66;&#x751F;&#x5728;&#x6CD5;&#x56FD;&#x53C2;&#x52A0;&#x9884;&#x79D1;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x540E;&#x540C;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x4E00;&#x8D77;&#x53C2;&#x52A0;&#x7ADE;&#x4E89;&#xFF0C;&#x8003;&#x5165;X&#x7684;&#x4EBA;&#xFF1B;EV2&#x5219;&#x662F;EP&#x6BCF;&#x5E74;&#x6D3E;&#x4EBA;&#x5230;&#x5404;&#x4E2A;&#x56FD;&#x5BB6;&#x5404;&#x4E2A;&#x5927;&#x5B66;&#x63A5;&#x53D7;&#x7533;&#x8BF7;&#x3001;&#x7EC4;&#x7EC7;&#x82F1;&#x8BED;&#x9762;&#x8BD5;&#x7B14;&#x8BD5;&#x6311;&#x9009;&#x5F97;&#x6765;&#x7684;&#x3002;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x672C;&#x4EBA;&#x662F;EV2&#x3002;&#x8FD8;&#x6709;&#x7B2C;&#x4E09;&#x79CD;&#x4EBA;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x5FF5;&#x5927;&#x5B66;&#x7684;&#x5916;&#x56FD;&#x4EBA;&#xFF0C;&#x4E5F;&#x63A5;&#x53D7;&#x548C;EV2&#x4E00;&#x6837;&#x7684;&#x7B14;&#x8BD5;&#x9762;&#x8BD5;&#xFF08;&#x5185;&#x5BB9;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x6CD5;&#x8BED;&#xFF09;&#xFF0C;&#x6700;&#x540E;&#x8FDB;&#x5165;EP&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E5F;&#x5C5E;&#x4E8E;EV2&#x3002;&#x8FD9;&#x6837;&#x7684;EV2&#x4E0D;&#x4EC5;&#x5728;&#x8BED;&#x8A00;&#x4E0A;&#x6BD4;&#x771F;&#x6B63;&#x7684;EV2&#xFF08;&#x5F55;&#x53D6;&#x540E;&#x65B9;&#x5B66;&#x6CD5;&#x8BED;&#xFF09;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x5E76;&#x4E14;&#x636E;&#x8BF4;&#x8FD9;&#x6761;&#x901A;&#x9053;&#x7684;&#x7ADE;&#x4E89;&#x6027;&#x6BD4;&#x5404;&#x56FD;&#x7684;EP&#x7B14;&#x8BD5;&#x9762;&#x8BD5;&#x8981;&#x5C0F;&#x5F88;&#x591A;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x62A5;&#x8003;&#x8D44;&#x683C;&#x4E0A;&#x5C31;&#x6CA1;&#x6709;&#x5173;&#x5361;&#x3002;&#x800C;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x7531;&#x4E8E;&#x51E0;&#x4EE3;&#x5B66;&#x957F;&#x7684;&#x4E0D;&#x61C8;&#x52AA;&#x529B;&#xFF0C;EP&#x5728;&#x4E2D;&#x56FD;&#x5BF9;&#x53E3;&#x7684;&#x51E0;&#x6240;&#x9AD8;&#x6821;&#x4E2D;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x5DF2;&#x7ECF;&#x5F62;&#x6210;&#x6C14;&#x5019;&#xFF0C;&#x6240;&#x4EE5;&#x7ADE;&#x4E89;&#x76F8;&#x5F53;&#x6FC0;&#x70C8;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x975E;&#x5E74;&#x7EA7;&#x524D;&#x51E0;&#x4EBA;&#x4E0D;&#x80FD;&#x83B7;&#x53D6;&#x8003;&#x8BD5;&#x8D44;&#x683C;&#x3002;&#x5B66;&#x751F;&#x7684;&#x5212;&#x5206;&#x9664;&#x4E86;&#x56FD;&#x7C4D;&#xFF0C;&#x8FD8;&#x6709;&#x5E74;&#x7EA7;&#x3002;&#x5728;&#x5B66;&#x6821;&#x6BCF;&#x4E00;&#x65F6;&#x523B;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x5E74;&#x7EA7;&#xFF0C;&#x6309;&#x989C;&#x8272;&#x5206;&#xFF0C;&#x4E00;&#x5E74;&#x7EA2;&#xFF0C;&#x4E00;&#x5E74;&#x9EC4;&#x3002;&#x5982;&#x679C;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#xFF08;&#x771F;&#x7684;&#x5F88;&#x5C11;&#xFF09;&#x8981;&#x7559;&#x7EA7;&#xFF0C;&#x5C31;&#x53EB;&#x6A59;&#x8272;&#x3002;&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x63CF;&#x8FF0;&#x6765;&#x770B;&#xFF0C;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x548C;EV1&#x7684;&#x5B66;&#x751F;&#x4E00;&#x822C;&#x6BD4;EV2&#x7684;&#x5B66;&#x751F;&#x8981;&#x5C0F;&#x4E24;&#x5230;&#x4E09;&#x5C81;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E00;&#x4E2A;&#x5B66;&#x671F;&#x5F00;&#x5B66;&#x540E;&#xFF0C;&#x9996;&#x5148;&#x662F;400&#x4E2A;&#x6CD5;&#x56FD;&#x65B0;&#x751F;&#xFF08;TOS&#xFF09;&#xFF0C;EV1&#x548C;&#x7B2C;&#x4E09;&#x79CD;&#x4EBA;&#x6765;&#x5B66;&#x6821;&#x62A5;&#x5230;&#x3002;&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4F4F;&#x5728;&#x4E0A;&#x4E00;&#x5C4A;&#x7684;&#x540C;&#x6027;&#x5B66;&#x751F;&#x7684;&#x5BBF;&#x820D;&#x91CC;&#x9762;&#xFF0C;&#x5F53;&#x7136;&#x5B66;&#x6821;&#x6BCF;&#x4E2A;&#x65B0;&#x751F;&#x90FD;&#x914D;&#x6709;&#x7761;&#x888B;&#x548C;&#x6298;&#x53E0;&#x5E8A;&#xFF0C;&#x4E0D;&#x7528;&#x7761;&#x5730;&#x4E0A;&#x3002;&#x5728;EP&#x5411;&#x6765;&#x6709;&#x8001;&#x751F;&#x6574;&#x65B0;&#x751F;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x4E0D;&#x51C6;&#x65B0;&#x751F;&#x8FDB;&#x5C4B;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x7684;&#x4E1C;&#x897F;&#x6254;&#x51FA;&#x53BB;&#xFF0C;&#x5077;&#x5077;&#x6539;&#x6362;&#x81EA;&#x5DF1;&#x95E8;&#x724C;&#x8BA9;&#x4ED6;&#x4EEC;&#x627E;&#x4E0D;&#x5230;&#x7B49;&#x7B49;&#x3002;&#x53E6;&#x5916;&#x65B0;&#x751F;&#x7684;&#x519B;&#x4E8B;&#x8BAD;&#x7EC3;&#x6D3B;&#x52A8;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x5F00;&#x5B66;&#x5468;&#x4E00;&#x5468;&#x4E4B;&#x5185;&#xFF0C;&#x6CA1;&#x6709;&#x51E0;&#x5206;&#x949F;&#x5F85;&#x5728;&#x5BDD;&#x5BA4;&#x91CC;&#x9762;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x6574;&#x65B0;&#x751F;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x5374;&#x5DEE;&#x70B9;&#x88AB;&#x4ED6;&#x65E0;&#x610F;&#x4E2D;&#x6574;&#x5230;&#xFF1A;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x94A5;&#x5319;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x56DE;&#x6765;&#x628A;&#x94A5;&#x5319;&#x653E;&#x684C;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x53BB;&#x4E00;&#x4F1A;&#xFF0C;&#x6CA1;&#x6709;&#x5E26;&#x94A5;&#x5319;&#xFF0C;&#x4E00;&#x56DE;&#x6765;&#xFF0C;&#x574F;&#x4E86;&#xFF0C;&#x95E8;&#x5DF2;&#x7136;&#x88AB;&#x9501;&#x4E0A;&#x3002;&#x8FD9;&#x4E0B;&#x6211;&#x77E5;&#x9053;&#x662F;&#x4ED6;&#x56DE;&#x6765;&#x8FC7;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x8D1F;&#x8D23;&#x5730;&#x628A;&#x95E8;&#x9501;&#x4E0A;&#x4E86;&#x624D;&#x8D70;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x8DD1;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x5E78;&#x4E8F;&#x4ED6;&#x4EEC;&#x5728;&#x90A3;&#x8FB9;&#x96C6;&#x5408;&#x7B49;&#x5019;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x8D70;&#x4EBA;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x6211;&#x53EF;&#x80FD;&#x8981;&#x88AB;&#x5173;&#x5728;&#x5916;&#x9762;&#x5927;&#x534A;&#x5929;&#x4E86;&#x3002;&#x6CD5;&#x56FD;&#x65B0;&#x751F;&#x5728;&#x5B66;&#x6821;&#x5F85;&#x6EE1;&#x4E00;&#x5468;&#xFF0C;&#x529E;&#x5B8C;&#x5404;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x5305;&#x62EC;&#x94F6;&#x884C;&#x3001;&#x4FDD;&#x9669;&#x548C;&#x4F53;&#x80B2;&#x5206;&#x7EC4;&#xFF0C;&#x4E4B;&#x540E;&#x5C31;&#x79BB;&#x5F00;&#xFF0C;&#x5230;&#x6CD5;&#x56FD;&#x5404;&#x5730;&#x53C2;&#x52A0;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4EBA;&#x6587;&#x7C7B;&#x5B9E;&#x4E60;&#xFF0C;&#x4E3A;&#x671F;6&#x4E2A;&#x6708;&#x3002;&#x56DE;&#x6765;&#x540E;&#x8981;&#x5199;&#x5B9E;&#x4E60;&#x62A5;&#x544A;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x534A;&#x4E2A;&#x6708;&#x540E;&#xFF0C;EV2&#x4EEC;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#x3002;&#x6765;&#x4E86;&#x5148;&#x4E24;&#x4E2A;&#x540C;&#x6027;&#x4F4F;&#x4E00;&#x95F4;&#xFF0C;&#x529E;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#x7684;&#x624B;&#x7EED;&#xFF0C;&#x5305;&#x62EC;&#x4FDD;&#x9669;&#xFF0C;&#x548C;&#x533B;&#x7597;&#x7B49;&#x7B49;&#x3002;&#x6B64;&#x540E;&#x5C31;&#x662F;&#x5230;&#x51E0;&#x4E2A;&#x5E38;&#x89C4;&#x5730;&#x70B9;&#x5B66;&#x4E60;&#x8BED;&#x8A00;&#xFF0C;&#x4F4F;&#x5728;&#x5B66;&#x6821;&#x5B89;&#x6392;&#x7684;&#x4F4F;&#x5BB6;&#x5BB6;&#x91CC;&#xFF0C;&#x4E3A;&#x671F;4&#x4E2A;&#x6708;&#x3002;&#x4F4F;&#x5BB6;&#x8D1F;&#x8D23;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x65E9;&#x996D;&#x548C;&#x665A;&#x996D;&#xFF0C;&#x548C;&#x5468;&#x672B;&#x5168;&#x5929;&#x7684;&#x996D;&#xFF0C;&#x7531;&#x5B66;&#x6821;&#x4ED8;&#x94B1;&#x3002;&#x5468;&#x4E00;&#x5230;&#x5468;&#x4E94;&#x7684;&#x5348;&#x996D;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x9760;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x6216;&#x4E70;&#x901F;&#x51BB;&#x98DF;&#x54C1;&#x5728;&#x5B66;&#x6821;&#x7528;&#x5FAE;&#x6CE2;&#x7089;&#x70ED;&#xFF0C;&#x6216;&#x7EC4;&#x5EFA;&#x5C0F;&#x7EC4;&#x8F6E;&#x6D41;&#x505A;&#x996D;&#x3002;&#x5206;&#x914D;&#x4F4F;&#x5BB6;&#x4E4B;&#x524D;&#xFF0C;&#x4F1A;&#x6709;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#xFF0C;&#x8BF7;&#x8BA4;&#x771F;&#x586B;&#x5199;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x4E0D;&#x5F53;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x6BD4;&#x5982;&#x662F;&#x5426;&#x80FD;&#x5FCD;&#x53D7;&#x7D20;&#x98DF;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5982;&#x679C;&#x9009;&#x662F;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x5F88;&#x53EF;&#x80FD;&#x5230;&#x7D20;&#x98DF;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x5BB6;&#x91CC;&#xFF0C;&#x5929;&#x5929;&#x6CA1;&#x8089;&#x5403;&#x7684;&#x65E5;&#x5B50;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x3002;&#x6B64;&#x95F4;&#x5B66;&#x6821;&#x6BCF;&#x6708;&#x53D1;&#x7ED9;250&#x6B27;&#x96F6;&#x82B1;&#x94B1;&#xFF0C;&#x4E70;&#x5348;&#x996D;&#x548C;&#x96F6;&#x98DF;&#xFF0C;&#x8FD8;&#x6709;&#x77ED;&#x9014;&#x65C5;&#x6E38;&#xFF0C;&#x5B8C;&#x5168;&#x591F;&#x7528;&#x3002;&#x6BCF;&#x5929;&#x5B66;&#x6821;&#x4E0A;5&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x7684;&#x8BFE;&#xFF0C;&#x4F5C;&#x4E1A;&#x4E00;&#x822C;&#x5F88;&#x5C11;&#xFF0C;&#x4E14;&#x6BCF;&#x6237;&#x4F4F;&#x5BB6;&#x5BB6;&#x91CC;&#x90FD;&#x6709;&#x7F51;&#x7EDC;&#xFF0C;&#x6240;&#x4EE5;&#x95F2;&#x6687;&#x65F6;&#x5149;&#x5F88;&#x597D;&#x6253;&#x53D1;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x6CD5;&#x8BED;&#x4E3B;&#x8981;&#x662F;&#x6CE8;&#x91CD;&#x8BCD;&#x6C47;&#x3001;&#x53E3;&#x8BED;&#x548C;&#x542C;&#x529B;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x7ECF;&#x5E38;&#x4F1A;&#x53C2;&#x4E0E;&#x4F4F;&#x5BB6;&#x5BB6;&#x5EAD;&#x805A;&#x4F1A;&#xFF0C;&#x548C;&#x4F4F;&#x5BB6;&#x51FA;&#x6E38;&#xFF0C;&#x5B66;&#x6821;&#x4E5F;&#x4F1A;&#x65F6;&#x5E38;&#x4E3E;&#x884C;&#x8BFE;&#x5916;&#x6D3B;&#x52A8;&#xFF0C;&#x52A0;&#x4E0A;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x8FC7;&#x4E0A;&#x5728;&#x6CD5;&#x56FD;&#x7B2C;&#x4E00;&#x4E2A;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x56DB;&#x4E2A;&#x6708;&#x975E;&#x5E38;&#x6109;&#x5FEB;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x56DB;&#x4E2A;&#x591A;&#x6708;&#x8FC7;&#x5B8C;&#xFF0C;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x5E74;&#x4E00;&#x6708;&#x5E95;&#xFF0C;&#x56DE;&#x5230;&#x5DF4;&#x9ECE;&#x90CA;&#x533A;&#x5E15;&#x83B1;&#x7D22;&#x3002;&#x56DE;&#x5230;&#x8FD9;&#x8FB9;&#xFF0C;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x5B66;&#x671F;&#xFF08;semestre de pr&#xE9;paration&#xFF09;&#x3002;&#x9996;&#x5148;&#x8FD8;&#x662F;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5F00;&#x8BBE;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x8BFE;&#x3001;&#x6570;&#x5B66;&#x8BFE;&#x548C;&#x7269;&#x7406;&#x8BFE;&#x3002;&#x8FD9;&#x4E09;&#x95E8;&#x8BFE;&#x7B97;&#x662F;&#x7ED9;EV2&#x5F00;&#x5C0F;&#x7076;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x63D0;&#x524D;&#x9002;&#x5E94;&#x6CD5;&#x8BED;&#x6559;&#x5B66;&#x3002;&#x5F00;&#x8BFE;&#x4E4B;&#x524D;&#x6709;&#x6C34;&#x5E73;&#x6D4B;&#x8BD5;&#xFF0C;&#x4E0D;&#x7528;&#x7D27;&#x5F20;&#xFF0C;&#x53EA;&#x662F;&#x6D4B;&#x8BD5;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x8D85;&#x6C34;&#x5E73;&#x53D1;&#x6325;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x5F88;&#x75DB;&#x82E6;&#x3002;&#x6570;&#x5B66;&#x4E3B;&#x8981;&#x662F;&#x62D3;&#x6251;&#x5B66;&#x548C;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#xFF0C;&#x5E94;&#x7528;&#x6570;&#x5B66;&#x5219;&#x4E3B;&#x8981;&#x662F;&#x6570;&#x5B66;&#x5206;&#x6790;&#xFF0C;&#x7269;&#x7406;&#x8BFE;&#x5C31;&#x662F;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#x7684;&#x6700;&#x57FA;&#x7840;&#x90E8;&#x5206;&#x3002;&#x6559;&#x79D1;&#x65B9;&#x5F0F;&#x4E3B;&#x8981;&#x662F;&#x53D1;&#x8D44;&#x6599;&#x603B;&#x7ED3;&#x81EA;&#x5DF1;&#x56DE;&#x5BB6;&#x770B;&#xFF0C;&#x8BFE;&#x4E0A;&#x5C31;&#x662F;&#x8BB2;&#x9898;&#x76EE;&#x800C;&#x5DF2;&#x3002;&#x4E2D;&#x9014;&#x53EF;&#x80FD;&#x6709;&#x5C11;&#x91CF;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F46;&#x662F;&#x5B66;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4E09;&#x95E8;&#x8BFE;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x8003;&#x8BD5;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x6CD5;&#x8BED;&#x6559;&#x5B66;&#x5219;&#x662F;&#x6CE8;&#x91CD;&#x6587;&#x5316;&#x3001;&#x8BED;&#x6CD5;&#x3001;&#x5199;&#x4F5C;&#x548C;&#x5E94;&#x8BD5;&#x6280;&#x5DE7;&#xFF0C;&#x671F;&#x95F4;&#x6709;&#x51E0;&#x6B21;&#x96C6;&#x4F53;&#x6E38;&#x89C8;&#x5DF4;&#x9ECE;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4F1A;&#x6709;&#x5386;&#x53F2;&#x6559;&#x6388;&#x7528;&#x5F88;&#x6162;&#x7684;&#x8BED;&#x901F;&#x505A;&#x5BFC;&#x6E38;&#x3002;&#x6CD5;&#x8BED;&#x8BFE;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x4E1A;&#x8003;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x91CD;&#x8981;&#x6027;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x51C6;&#x5907;&#x5B66;&#x671F;&#x5728;&#x56DB;&#x6708;&#x5341;&#x4E94;&#x65E5;&#x5DE6;&#x53F3;&#x7ED3;&#x675F;&#xFF0C;&#x7136;&#x540E;&#x6709;&#x5341;&#x5929;&#x7684;&#x5047;&#x671F;&#xFF0C;&#x5F00;&#x5B66;&#x4E4B;&#x540E;&#x7684;&#x4E24;&#x4E09;&#x5929;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x5728;&#x672C;&#x6821;&#x4E3E;&#x884C;&#x7684;TCF&#x8003;&#x8BD5;&#xFF0C;&#x6B64;&#x65F6;&#x8981;&#x6C42;&#x6BCF;&#x9879;&#xFF08;&#x8BCD;&#x6C47;&#xFF0C;&#x542C;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#xFF09;&#x90FD;&#x8981;&#x6709;350/699&#x4EE5;&#x4E0A;&#x624D;&#x884C;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#xFF0C;&#x90A3;&#x4E48;&#x672C;&#x5E74;&#x6691;&#x5047;&#x5C31;&#x8981;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x8BED;&#x8A00;&#x5B66;&#x6821;&#x5B66;&#x6CD5;&#x8BED;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;EV2&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x6691;&#x5047;&#x7167;&#x6837;&#x56DE;&#x5BB6;&#xFF0C;&#x5565;&#x4E8B;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x89C4;&#x77E9;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x4E25;&#x683C;&#x3002;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#xFF0C;&#x4F53;&#x80B2;&#x8BFE;&#x5DF2;&#x7136;&#x5F00;&#x59CB;&#xFF0C;&#x5E76;&#x4E14;&#x5206;&#x597D;&#x4F53;&#x80B2;&#x5C0F;&#x7EC4;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B66;&#x751F;&#x4F1A;KES&#x5728;&#x51C6;&#x5907;&#x5B66;&#x671F;&#x91CC;&#x7ED9;&#x6BCF;&#x4E2A;EV2&#x627E;&#x4E00;&#x4E2A;&#x5927;parain&#x548C;&#x5C0F;parain&#xFF08;&#x6216;&#x8005;&#x662F;maraine&#xFF09;&#x3002;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x5C31;&#x662F;&#x6559;&#x7236;&#x6559;&#x6BCD;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x8981;&#x6211;&#x4EEC;&#x5165;&#x6559;&#x4F1A;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x771F;&#x6B63;&#x4FE1;&#x6559;&#x7684;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x5B9E;&#x8D28;&#x5C31;&#x662F;&#x627E;&#x4E24;&#x4E2A;&#x4EBA;&#x7F69;&#x6211;&#x4EEC;&#x3002;&#x5C0F;parain&#x5C31;&#x662F;&#x5927;&#x4E00;&#x7EA7;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#xFF0C;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ECF;&#x5E38;&#x548C;&#x6211;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x4ECB;&#x7ECD;&#x5B66;&#x6821;&#x5927;&#x5C0F;&#x4E8B;&#x52A1;&#xFF0C;&#x5E2E;&#x6211;&#x4EEC;&#x5EA6;&#x8FC7;&#x6700;&#x8270;&#x96BE;&#x7684;&#x8FC7;&#x6E21;&#x65F6;&#x671F;&#x3002;&#x5927;parain&#x5C31;&#x662F;&#x5927;&#x5F88;&#x591A;&#x7EA7;&#xFF0C;&#x5DF2;&#x7ECF;&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x5730;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ECF;&#x5E38;&#x8BF7;&#x6211;&#x4EEC;&#x53BB;&#x4ED6;&#x4EEC;&#x5BB6;&#x505A;&#x5BA2;&#xFF0C;&#x5E26;&#x6211;&#x4EEC;&#x51FA;&#x53BB;&#x73A9;&#x3002;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x5BF9;&#x8FD9;&#x4E9B;&#x628A;&#x63E1;&#x5F88;&#x597D;&#xFF0C;&#x4F1A;&#x5BF9;&#x81EA;&#x5DF1;&#x5728;&#x6CD5;&#x56FD;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#x53D1;&#x5C55;&#x90FD;&#x5927;&#x6709;&#x88E8;&#x76CA;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x8BED;&#x8A00;&#x5173;&#x4E86;&#x3002;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x56DB;&#x6708;&#x5E95;&#xFF0C;EV1&#x548C;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x4EEC;&#x90FD;&#x56DE;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x6309;&#x7167;&#x4F53;&#x80B2;&#x7EC4;&#x5206;&#x5BBF;&#x820D;&#xFF0C;&#x76F8;&#x540C;&#x9879;&#x76EE;&#x7684;&#x4F4F;&#x4E00;&#x5757;&#x3002;&#x4F53;&#x80B2;&#x9879;&#x76EE;&#x5206;&#x4E3A;&#x6E38;&#x6CF3;&#xFF0C;&#x7FBD;&#x6BDB;&#x7403;&#xFF0C;&#x7F51;&#x7403;&#xFF0C;&#x7BEE;&#x7403;&#xFF0C;&#x8DB3;&#x7403;&#xFF0C;&#x6A44;&#x6984;&#x7403;&#xFF0C;&#x624B;&#x7403;&#xFF0C;&#x6392;&#x7403;&#xFF0C;&#x67D4;&#x9053;&#xFF0C;&#x51FB;&#x5251;&#xFF0C;&#x6500;&#x5CA9;&#xFF0C;&#x9A91;&#x672F;&#xFF0C;&#x5212;&#x8239;&#xFF0C;&#x94C1;&#x4EBA;&#x4E09;&#x9879;&#xFF08;&#x5212;&#x8239;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x8DD1;&#x6B65;&#xFF09;&#xFF0C;&#x9AD8;&#x5C14;&#x592B;&#x3002;&#x770B;&#x8D77;&#x6765;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x80FD;&#x9009;&#x4E00;&#x6837;&#xFF0C;&#x7136;&#x540E;&#x5FC5;&#x987B;&#x8D2F;&#x5F7B;&#x4E09;&#x5E74;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x662F;&#x56E0;&#x4E3A;&#x7279;&#x6B8A;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x53D7;&#x4F24;&#x4E86;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6362;&#x5230;&#x67D4;&#x548C;&#x7684;&#x8FD0;&#x52A8;&#x4E2D;&#x53BB;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5176;&#x4ED6;&#x4F53;&#x80B2;&#x7684;&#x8BBE;&#x65BD;&#xFF0C;&#x5982;&#x573A;&#x5730;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x5728;&#x6CA1;&#x6709;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x514D;&#x8D39;&#x4F7F;&#x7528;&#x7684;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5B66;&#x6821;&#x914D;&#x6709;&#x5065;&#x8EAB;&#x623F;&#x3002;&#x5728;&#x6BCF;&#x4E2A;&#x4F53;&#x80B2;&#x7EC4;&#x4E2D;&#xFF0C;&#x5B66;&#x751F;&#x7531;&#x4F53;&#x80B2;&#x8001;&#x5E08;&#xFF08;chef&#xFF09;&#x7BA1;&#x7406;&#x3002;&#x9664;&#x4E86;&#x6309;&#x4F53;&#x80B2;&#x9879;&#x76EE;&#x5206;&#x7EC4;&#xFF0C;&#x6839;&#x636E;&#x5B66;&#x6821;&#x7684;&#x519B;&#x6821;&#x4F20;&#x7EDF;&#xFF0C;&#x82E5;&#x5E72;&#x4E2A;&#x4F53;&#x80B2;&#x7EC4;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x8FDE;&#xFF08;compagnie&#xFF09;&#xFF0C;&#x7531;&#x957F;&#x5B98;&#xFF08;captain&#xFF09;&#x7BA1;&#x7406;&#xFF0C;&#x6BCF;&#x5468;&#x6709;&#x96C6;&#x5408;&#xFF08;rassemblement&#xFF09;&#xFF0C;&#x70B9;&#x540D;&#xFF08;appel&#xFF09;&#x548C;&#x5BA3;&#x5E03;&#x4E8B;&#x60C5;&#x3002;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E00;&#x4E2A;&#x5BBF;&#x820D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6BCF;&#x5468;&#x70B9;&#x540D;&#x67E5;&#x5230;&#x5176;&#x5B9E;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x5426;&#x5219;&#x4EBA;&#x5931;&#x8E2A;&#x4E86;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B63;&#x5F0F;&#x5F00;&#x5B66;&#x4E4B;&#x540E;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x7684;&#x8BFE;&#x7A0B;&#x5BA3;&#x4F20;&#x8BFE;&#xFF0C;&#x7136;&#x540E;&#x7684;&#x5468;&#x672B;&#x662F;&#x5168;&#x4F53;&#x65B0;&#x751F;&#x53BB;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x72C2;&#x6B22;&#x4E24;&#x5929;&#xFF08;WEI&#xFF09;&#x3002;&#x56DE;&#x6765;&#x4E4B;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x4E0A;&#x8BFE;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x5B66;&#x671F;&#x4E3A;&#x671F;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x79F0;&#x4E3A;Tronc Commun&#x3002;tronc &#x662F;&#x6811;&#x5E72;&#x7684;&#x610F;&#x601D;&#xFF0C;commun&#x662F;&#x5171;&#x540C;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5408;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x201C;&#x5171;&#x540C;&#x679D;&#x5E72;&#x201D;&#x3002;&#x76F8;&#x4FE1;EP&#x7684;&#x6559;&#x5B66;&#x4F53;&#x5236;&#x662F;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x57F9;&#x517B;&#x770B;&#x6210;&#x79CD;&#x6811;&#xFF0C;&#x5148;&#x6709;&#x5171;&#x540C;&#x77E5;&#x8BC6;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x5174;&#x8DA3;&#xFF0C;&#x53D1;&#x5C55;&#x679D;&#x53F6;&#x3002;&#x5DE5;&#x7A0B;&#x5E08;&#x5176;&#x5B9E;&#x725B;&#x5C31;&#x725B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x901A;&#x8BC6;&#x77E5;&#x8BC6;&#x76F8;&#x5F53;&#x5E7F;&#x9614;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x4E00;&#x5B9A;&#x6DF1;&#x5EA6;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x80FD;&#x6765;&#x4E00;&#x4E24;&#x624B;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;Tronc Commun&#x7684;&#x8BFE;&#x7A0B;&#x5B89;&#x6392;&#x3002;&#x6709;&#x7269;&#x7406;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x5E94;&#x7528;&#x6570;&#x5B66;&#xFF0C;&#x4EBA;&#x6587;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#x5BFC;&#x8BBA;&#x548C;&#x4F53;&#x80B2;&#x8BFE;&#xFF08;EV2&#x4EEC;&#x8FD8;&#x6709;&#x6CD5;&#x8BED;&#x8BFE;&#xFF09;&#x3002;&#x8FD9;&#x51E0;&#x95E8;&#x7684;&#x4E0A;&#x6CD5;&#x662F;&#x4E0A;&#x5348;&#x4E0A;500&#x4EBA;&#x5927;&#x8BFE;&#xFF08;amphi&#xFF09;&#xFF0C;&#x4E0B;&#x5348;&#x5206;&#x5C0F;&#x7EC4;&#x4E0A;&#x5C0F;&#x8BFE;&#xFF08;PC&#xFF09;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;20&#x4E2A;&#x4EBA;&#x5DE6;&#x53F3;&#x4E00;&#x4E2A;&#x5C0F;&#x7EC4;&#x3002;&#x5927;&#x8BFE;&#x662F;&#x8BB2;&#x8BFE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5C0F;&#x8BFE;&#x662F;&#x4E60;&#x9898;&#x8BFE;&#x3002;&#x4ECE;&#x6B64;&#x65F6;&#x5F00;&#x59CB;&#x5230;&#x6BD5;&#x4E1A;&#x524D;&#x7684;&#x6BCF;&#x4E00;&#x95E8;&#x8BFE;&#x90FD;&#x6709;&#x514D;&#x8D39;&#x7684;&#x8F85;&#x5BFC;&#x8BFE;&#xFF08;soutien&#xFF09;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x5929;&#x4E0A;&#x4E00;&#x95E8;&#x8BFE;&#x5DE6;&#x53F3;&#x3002;&#x73B0;&#x5728;&#x9010;&#x4E2A;&#x4ECB;&#x7ECD;&#xFF1A;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7269;&#x7406;&#x8BFE;&#xA0;&#x5185;&#x5BB9;&#x662F;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#xFF0C;&#x5185;&#x5BB9;&#x4E0D;&#x591A;&#xFF0C;&#x4E0A;&#x8BFE;&#x8FDB;&#x5EA6;&#x548C;&#x56FD;&#x5185;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E24;&#x4E2A;&#x6708;&#x4ECE;&#x6700;&#x57FA;&#x7840;&#x8BB2;&#x5230;&#x57FA;&#x53D8;&#x6362;&#x800C;&#x5DF2;&#xFF08;&#x5FAE;&#x6270;&#x8BBA;&#x8981;&#x5230;&#x540E;&#x7EED;&#x8BFE;&#x7A0B;&#x4E2D;&#x65B9;&#x6709;&#xFF09;&#x3002;&#x8003;&#x8BD5;&#xFF08;contr&#xF4;le&#x6216;&#x8005;p&#xE2;le&#xFF09;&#x4E3A;&#x5F00;&#x5377;&#xFF0C;&#x4F46;&#x662F;&#x7EDD;&#x5BF9;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x5BF9;&#x6570;&#x5B66;&#x8981;&#x6C42;&#x7279;&#x522B;&#x9AD8;&#xFF08;&#x5FAE;&#x79EF;&#x5206;&#x548C;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#xFF09;&#xFF0C;&#x5F88;&#x591A;&#x6CD5;&#x56FD;&#x4EBA;&#x8003;&#x5B8C;&#x7269;&#x7406;&#x540E;&#x7ADF;&#x7136;&#x840C;&#x751F;&#x8981;&#x9000;&#x5B66;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x7EC8;&#x8003;&#x8BD5;&#x7ED3;&#x679C;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x76F8;&#x5BF9;&#x6210;&#x7EE9;&#x3002;&#x8001;&#x5E08;&#x4E0A;&#x8BFE;&#x5F88;&#x597D;&#xFF0C;&#x6982;&#x5FF5;&#x89E3;&#x91CA;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF1B;&#x5C0F;&#x8BFE;&#x7684;&#x4E60;&#x9898;&#x4E5F;&#x975E;&#x5E38;&#x7CBE;&#x5F53;&#xFF0C;&#x8001;&#x5E08;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x7528;&#x53CA;&#x5176;&#x7B80;&#x5355;&#x7684;&#x539F;&#x7406;&#x4ECB;&#x7ECD;&#x79D1;&#x6280;&#x524D;&#x6CBF;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6570;&#x5B66;&#x8BFE;&#xA0;&#x8FD9;&#x4E2A;&#x662F;&#x4E00;&#x95E8;&#x5F88;&#x96BE;&#x7684;&#x8BFE;&#xFF0C;&#x5BF9;&#x4E8E;&#x975E;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x548C;&#x975E;&#x6570;&#x5B66;&#x7CFB;&#x51FA;&#x8EAB;&#x7684;EV2&#x6765;&#x8BF4;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x91CD;&#x89C6;&#x6570;&#x5B66;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x5185;&#x5BB9;&#x662F;&#x5B9E;&#x5206;&#x6790;&#x548C;&#x590D;&#x5206;&#x6790;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x62D3;&#x6251;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x6D4B;&#x5EA6;&#xFF0C;&#x9ECE;&#x66FC;&#x79EF;&#x5206;&#x5230;&#x52D2;&#x8D1D;&#x514B;&#x79EF;&#x5206;&#x7684;&#x8FC7;&#x6E21;&#xFF0C;&#x5E0C;&#x5C14;&#x4F2F;&#x7279;&#x7A7A;&#x95F4;&#xFF0C;&#x7D22;&#x4E0D;&#x5217;&#x592B;&#x7A7A;&#x95F4;&#x7B49;&#x7B49;&#x3002;&#x5C71;&#x4E00;&#x822C;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x6253;&#x4ED7;&#x822C;&#x7684;&#x8D76;&#x8FDB;&#x5EA6;&#xFF0C;&#x51E0;&#x4E4E;&#x8BA9;&#x4EBA;&#x5D29;&#x6E83;&#x3002;&#x636E;&#x8BF4;&#x5B9E;&#x5206;&#x6790;&#x662F;&#x56FD;&#x5185;&#x6570;&#x5B66;&#x7CFB;&#x8981;&#x82B1;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x597D;&#x597D;&#x5B66;&#x4E60;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x8981;&#x5B66;&#x590D;&#x5206;&#x6790;&#x3002;&#x590D;&#x5206;&#x6790;&#x5DE5;&#x79D1;&#x7406;&#x79D1;&#x51FA;&#x8EAB;&#x7684;&#x4EBA;&#x4EE5;&#x4E3A;&#x4F1A;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x90A3;&#x5C31;&#x9519;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x8001;&#x5E08;&#x4F1A;&#x7528;&#x4E00;&#x8282;&#x8BFE;&#x8BB2;&#x5B8C;&#x6211;&#x4EEC;&#x5728;&#x56FD;&#x5185;&#x7528;&#x534A;&#x4E2A;&#x5B66;&#x671F;&#x5B66;&#x5B8C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x4F1A;&#x6709;&#x5927;&#x91CF;&#x6211;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x6E05;&#x695A;&#x7684;&#x5B9E;&#x5206;&#x6790;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x8003;&#x8BD5;&#x4E3A;&#x5F00;&#x5377;&#xFF0C;&#x96BE;&#x5EA6;&#x5C1A;&#x53EF;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5BF9;&#x8FD9;&#x95E8;&#x8BFE;&#x6301;&#x656C;&#x754F;&#x6001;&#x5EA6;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6562;&#x50CF;&#x8F7B;&#x89C6;&#x91CF;&#x5B50;&#x529B;&#x5B66;&#x90A3;&#x6837;&#x770B;&#x6570;&#x5B66;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5E94;&#x7528;&#x6570;&#x5B66;&#xA0;&#x96BE;&#x5EA6;&#x5C1A;&#x53EF;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x6982;&#x7387;&#x8BBA;&#x548C;&#x7EDF;&#x8BA1;&#x3002;&#x8FD9;&#x95E8;&#x8BFE;&#x5F88;&#x5B9E;&#x7528;&#xFF0C;&#x8001;&#x5E08;&#x5E38;&#x7ED3;&#x5408;&#x5B9E;&#x4F8B;&#x6765;&#x8BB2;&#x89E3;&#x3002;&#x5C0F;&#x8BFE;&#x6BD4;&#x8F83;&#x96BE;&#xFF0C;&#x5F88;&#x5C11;&#x7B97;&#x4E00;&#x4E2A;&#x888B;&#x5B50;&#x91CC;&#x6478;&#x9ED1;&#x7403;&#x7EA2;&#x7403;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x5B8C;&#x5907;&#x7684;&#x53E4;&#x5178;&#x6A21;&#x578B;&#x3002;&#x5230;&#x4E0A;&#x8BFE;&#x4E2D;&#x540E;&#x671F;&#xFF0C;&#x8981;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x8BFE;&#x9898;&#xFF08;projet&#xFF09;&#xFF0C;&#x662F;&#x7528;scilab&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF0C;&#x4EE5;&#x8499;&#x7279;&#x5361;&#x6D1B;&#x65B9;&#x6CD5;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x6570;&#x5B66;&#x95EE;&#x9898;&#x3002;&#x9700;&#x8981;&#x7EC4;&#x961F;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x7EC4;&#xFF0C;&#x56FD;&#x7C4D;&#x4E0D;&#x9650;&#x3002;&#x6BCF;&#x5341;&#x4E2A;&#x961F;&#x4E00;&#x4E2A;&#x6307;&#x5BFC;&#x8001;&#x5E08;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x8F85;&#x5BFC;&#x8BFE;&#x3002;&#x5728;&#x6B64;&#x8BFE;&#x9898;&#x4E2D;&#xFF0C;&#x5B66;&#x5230;&#x7684;&#x6700;&#x7CBE;&#x534E;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x7528;&#x77E9;&#x9635;&#x4EE3;&#x66FF;&#x5FAA;&#x73AF;&#x7684;&#x7B97;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F1A;&#x53D1;&#x73B0;&#x6548;&#x7387;&#x7684;&#x63D0;&#x9AD8;&#x8BA9;&#x4EBA;&#x548B;&#x820C;&#x3002;&#x6700;&#x540E;&#x8003;&#x8BD5;&#x4E3A;&#x5F00;&#x5377;&#xFF0C;&#x96BE;&#x5EA6;&#x5C1A;&#x53EF;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EBA;&#x6587;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xA0;&#x672C;&#x8BFE;&#x7684;&#x9898;&#x76EE;&#x53EB;&#x601D;&#x8003;&#x4F01;&#x4E1A;&#x3002;&#x4E0A;&#x8BFE;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x4ECB;&#x7ECD;&#x4F01;&#x4E1A;&#x8FD0;&#x4F5C;&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3002;&#x6BCF;&#x5802;&#x8BFE;&#x662F;&#x4E3B;&#x8BB2;&#x4EBA;&#x8BB2;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x6982;&#x5FF5;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x4ECE;&#x4F01;&#x4E1A;&#x548C;&#x653F;&#x5E9C;&#x62C9;&#x4E00;&#x4E2A;&#x9886;&#x5BFC;&#x8FC7;&#x6765;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#xFF0C;&#x6709;swatch&#x7684;&#xFF0C;easyjet&#x7684;&#x7B49;&#x7B49;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x672C;&#x4EBA;&#x542C;&#x529B;&#x4E0D;&#x884C;&#xFF0C;&#x57FA;&#x672C;&#x53EA;&#x80FD;&#x9760;&#x770B;&#x6750;&#x6599;&#x4E86;&#x89E3;&#x5927;&#x6982;&#x3002;&#x672C;&#x6765;EV2&#x4E0D;&#x53C2;&#x52A0;&#x770B;&#x8003;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x5C4A;&#x6210;&#x4E3A;&#x4E86;&#x5C0F;&#x767D;&#x9F20;&#xFF0C;&#x4E0D;&#x77E5;&#x8BD5;&#x9A8C;&#x7ED3;&#x679C;&#x5982;&#x4F55;&#x3002;&#x8003;&#x8BD5;&#x662F;&#x95ED;&#x5377;&#xFF0C;&#x4E3B;&#x8981;&#x8003;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8BA1;&#x7B97;&#x673A;&#xA0;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x662F;&#x5B66;Java&#x3002;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#x96BE;&#x5EA6;&#xFF0C;&#x96BE;&#x548C;&#x6613;&#x3002;&#x7B80;&#x5355;&#x8BF4;&#x6765;&#xFF0C;&#x96BE;&#x7684;&#x8BFE;&#x5F88;&#x96BE;&#xFF0C;&#x8003;&#x8BD5;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x6613;&#x7684;&#x8BFE;&#x5BB9;&#x6613;&#xFF0C;&#x8003;&#x8BD5;&#x8F83;&#x96BE;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x6CA1;&#x5B66;&#x8FC7;Java&#x7684;&#x4EBA;&#x63A8;&#x8350;&#x201C;&#x6613;&#x201D;&#x3002;&#x5728;&#x96BE;&#x7684;&#x8BFE;&#x91CC;&#xFF0C;&#x8001;&#x5E08;&#x4E0D;&#x4EC5;&#x4EC5;&#x8BB2;Java&#xFF0C;&#x8FDE;&#x5E26;C&#x548C;Caml&#x4E00;&#x8D77;&#x8BB2;&#xFF08;&#x6CD5;&#x56FD;&#x4EBA;&#x90FD;&#x4F1A;Caml&#xFF09;&#xFF0C;&#x52A0;&#x4E0A;&#x672C;&#x4EBA;&#x542C;&#x529B;&#x6709;&#x9650;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x8BFE;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x3002;&#x5C0F;&#x8BFE;&#x662F;&#x5728;&#x673A;&#x623F;&#x8FDB;&#x884C;&#xFF0C;&#x8FD8;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x7ECF;&#x5178;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x4F1A;&#x6D89;&#x53CA;&#x4E00;&#x70B9;&#x70B9;&#x78B0;&#x649E;&#x5224;&#x5B9A;&#x7B49;3D&#x5EFA;&#x6A21;&#x4E2D;&#x7528;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8001;&#x5E08;&#x8BB2;&#x89E3;&#x6E05;&#x695A;&#xFF0C;&#x53E6;&#x5916;&#x8FD8;&#x914D;&#x6709;&#x8F85;&#x5BFC;&#x8001;&#x5E08;&#x3002;&#x8003;&#x8BD5;&#x5206;&#x4E3A;&#x673A;&#x8BD5;&#x548C;&#x7B14;&#x8BD5;&#xFF0C;&#x673A;&#x8BD5;&#x4E3A;&#x5F00;&#x5377;&#xFF08;&#x4E0D;&#x80FD;&#x4E0A;&#x7F51;&#xFF09;&#xFF0C;&#x8003;&#x5F97;&#x5C31;&#x662F;&#x901F;&#x5EA6;&#xFF1B;&#x7B14;&#x8BD5;&#x5F00;&#x5377;&#xFF0C;&#x96BE;&#x5EA6;&#x5C1A;&#x53EF;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7ECF;&#x6D4E;&#x5B66;&#x5BFC;&#x8BBA;&#xA0;&#x5185;&#x5BB9;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#xFF0C;&#x65E2;&#x8BB2;&#x5B8F;&#x89C2;&#x4E5F;&#x8BB2;&#x5FAE;&#x89C2;&#x3002;&#x8001;&#x5E08;&#x8BB2;&#x8BFE;&#x8BB2;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x8BFE;&#x4EF6;&#x4E5F;&#x505A;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x6570;&#x636E;&#x90FD;&#x5F88;&#x65B0;&#xFF0C;2010&#x5E74;&#x7684;&#x6570;&#x636E;&#x90FD;&#x6709;&#x3002;&#x5C0F;&#x8BFE;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x6709;&#x8BA8;&#x8BBA;&#xFF0C;&#x6709;&#x4E60;&#x9898;&#x8BB2;&#x89E3;&#x3002;&#x4E60;&#x9898;&#x57FA;&#x672C;&#x5C31;&#x662F;&#x4E0A;&#x5348;&#x5927;&#x8BFE;&#x7684;&#x6A21;&#x578B;&#x6DF1;&#x5165;&#x548C;&#x63A8;&#x5BFC;&#x3002;&#x8003;&#x8BD5;&#x4E0D;&#x96BE;&#xFF0C;&#x95ED;&#x5377;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6CD5;&#x8BED;&#x8BFE;&#xA0;&#x7B97;&#x662F;&#x5C0F;&#x8BFE;&#xFF0C;&#x6BCF;&#x5468;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;EV2&#x7684;&#x540C;&#x5B66;&#x624D;&#x4E0A;&#x3002;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x7B80;&#x5386;&#xFF08;CV&#xFF09;&#x548C;&#x6C42;&#x804C;&#x4FE1;&#xFF08;la lettre de motivation&#xFF09;&#x7684;&#x5199;&#x4F5C;&#x548C;&#x9762;&#x8BD5;&#xFF08;entretien&#xFF09;&#x3002;&#x8003;&#x8BD5;&#x4E0D;&#x96BE;&#xFF0C;&#x4F46;&#x4F1A;&#x8003;&#x6C42;&#x804C;&#x4FE1;&#x7ED3;&#x5C3E;&#x90E8;&#x5206;&#x7684;&#x5957;&#x8BED;&#xFF0C;&#x8981;&#x80CC;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x5E73;&#x5E38;&#x5199;&#x4F5C;&#x8FD8;&#x662F;&#x590D;&#x5236;&#x7C98;&#x8D34;&#x3002;&#x6CD5;&#x8BED;&#x5B66;&#x5230;&#x6B64;&#x65F6;&#xFF0C;&#x7B97;&#x662F;&#x5B66;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x6CD5;&#x8BED;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x542C;&#x8BFE;&#x52C9;&#x52C9;&#x5F3A;&#x5F3A;&#xFF0C;&#x548C;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x4EA4;&#x8C08;&#x5C31;&#x6BD4;&#x8F83;&#x5403;&#x529B;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x548C;&#x4F60;&#x8BF4;&#x8BDD;&#x8FD8;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4ED6;&#x4EEC;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;&#x8BF4;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x542C;&#x61C2;&#xFF0C;&#x5F88;&#x96BE;&#x63D2;&#x4E0A;&#x8BDD;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x548C;&#x4E2D;&#x56FD;&#x9752;&#x5C11;&#x5E74;&#x4E00;&#x6837;&#xFF0C;&#x559C;&#x6B22;&#x7528;&#x4FDA;&#x8BED;&#x548C;&#x7F51;&#x7EDC;&#x8BCD;&#x6C47;&#x3002;&#x5F53;&#x7136;&#x9664;&#x4E86;&#x8BED;&#x8A00;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x5316;&#x969C;&#x788D;&#x4E5F;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8BD5;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E0D;&#x540C;&#x7684;&#x4E66;&#xFF0C;&#x542C;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x73A9;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x8FFD;&#x4E0D;&#x540C;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x54EA;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5171;&#x540C;&#x8BED;&#x8A00;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x6765;&#x514B;&#x670D;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5B66;&#x6821;&#x5728;&#x8BFE;&#x4F59;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#x548C;&#x805A;&#x4F1A;&#x3001;&#x91CE;&#x9910;&#x4EE5;&#x53CA;&#x5E74;&#x7EA7;&#x65C5;&#x6E38;&#xFF0C;&#x8BFE;&#x7A0B;&#x9879;&#x76EE;&#xFF0C;&#x90FD;&#x662F;&#x878D;&#x5165;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5708;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4F53;&#x80B2;&#x8BFE;&#xA0;&#x5404;&#x4E0A;&#x5404;&#x7684;&#xFF0C;&#x6BCF;&#x5468;&#x4E24;&#x6B21;&#x6216;&#x8005;&#x4E09;&#x6B21;&#xFF0C;&#x56E0;&#x7EC4;&#x800C;&#x5F02;&#x3002;&#x5230;&#x4E86;&#x671F;&#x672B;&#xFF0C;&#x6BCF;&#x4E2A;&#x7EC4;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#x6E38;&#x6CF3;&#x548C;&#x8DD1;&#x6B65;&#x6D4B;&#x8BD5;&#x3002;&#x5728;&#x8EAB;&#x4F53;&#x7D20;&#x8D28;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x8FDC;&#x8FDC;&#x4E0D;&#x5982;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x3002;&#x5173;&#x4E8E;&#x53D7;&#x4F24;&#x4E0D;&#x7528;&#x5BB3;&#x6015;&#xFF0C;&#x6709;&#x8FD0;&#x52A8;&#x4FDD;&#x9669;&#xFF0C;&#x53D7;&#x4F24;&#x4E86;&#x4E00;&#x5206;&#x94B1;&#x90FD;&#x4E0D;&#x7528;&#x51FA;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5B89;&#x6392;&#x662F;&#x5F88;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5927;&#x8BFE;&#x542C;&#x5F97;&#x4E91;&#x91CC;&#x96FE;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x5C0F;&#x8BFE;&#x91CC;&#x5F04;&#x5F97;&#x4E03;&#x4E03;&#x516B;&#x516B;&#xFF0C;&#x7136;&#x540E;&#x8BFE;&#x540E;&#x81EA;&#x5DF1;&#x770B;&#x770B;&#x4E66;&#xFF08;poly&#xFF09;&#x6216;&#x8005;&#x8BFE;&#x4EF6;&#xFF08;transparent&#xFF09;&#x5C31;&#x5168;&#x61C2;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x7684;&#x8BFE;&#x5927;&#x6982;&#x662F;5&#x5230;7&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5F88;&#x5145;&#x5B9E;&#xFF0C;&#x5F88;&#x7D2F;&#xFF0C;&#x4E5F;&#x5F88;&#x7CBE;&#x5F69;&#x3002;&#x5B66;&#x6821;&#x7684;&#x6559;&#x6750;&#x5168;&#x90E8;&#x514D;&#x8D39;&#xFF0C;&#x90E8;&#x5206;&#x8BFE;&#x4E0A;&#x8BFE;&#x4E4B;&#x524D;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#xFF08;scolarit&#xE9;&#xFF09;&#x8FD8;&#x4F1A;&#x628A;&#x8BFE;&#x4EF6;&#x6253;&#x5370;&#x597D;&#x5728;&#x4E0A;&#x8BFE;&#x524D;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x53D1;&#x7ED9;&#x5B66;&#x751F;&#xFF0C;&#x5F88;&#x8D34;&#x5FC3;&#x3002;&#x6240;&#x6709;&#x7684;&#x5927;&#x8BFE;&#x90FD;&#x4E0D;&#x70B9;&#x540D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5C0F;&#x8BFE;&#x90FD;&#x8981;&#x7B7E;&#x540D;&#x6216;&#x70B9;&#x540D;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x4E2D;EV2&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x591A;&#x8003;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x65E0;&#x8BBA;&#x5F00;&#x5377;&#x95ED;&#x5377;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5E26;&#x5B57;&#x5178;&#xFF08;&#x5305;&#x62EC;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#xFF09;&#x3002;&#x6210;&#x7EE9;&#x8981;&#x6C42;&#x6BCF;&#x5E74;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x5728;Tronc Commun&#x4E2D;&#xFF0C;&#x8003;&#x8BD5;&#x7ED3;&#x679C;&#x7684;&#x8981;&#x6C42;&#x662F;&#x5E73;&#x5747;&#x5206;&#x8981;&#x6709;C&#x5373;&#x53EF;&#xFF0C;&#x5177;&#x4F53;&#x89C4;&#x5219;&#x662F;A&#x548C;E&#x62B5;&#x6D88;&#xFF0C;B&#x548C;D&#x62B5;&#x6D88;&#xFF0C;F&#x5C31;&#x8981;&#x8865;&#x8003;&#x4E86;&#x3002;&#x6240;&#x6709;Tronc Commun&#x7684;&#x6210;&#x7EE9;&#x4E0D;&#x53C2;&#x4E0E;&#x4E4B;&#x540E;&#x7684;&#x6392;&#x540D;&#xFF08;&#x5C31;&#x7B97;&#x4EE5;&#x540E;&#x6392;&#x540D;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x6CD5;&#x56FD;&#x4EBA;&#xFF0C;&#x6392;&#x540D;&#x5BF9;&#x4E2D;&#x56FD;&#x4EBA;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7528;&#xFF09;&#x3002;&#x867D;&#x7136;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x56FD;&#x5185;&#x534A;&#x5E74;&#x751A;&#x81F3;&#x4E00;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x679C;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x540E;&#x4E00;&#x95E8;&#x8003;&#x5B8C;&#x662F;7&#x6708;13&#x65E5;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x662F;&#x6CD5;&#x56FD;&#x56FD;&#x5E86;&#x65E5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x9999;&#x69AD;&#x4E3D;&#x820D;&#x5927;&#x8857;&#x770B;&#x770B;&#x9605;&#x5175;&#x5F0F;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6CD5;&#x56FD;&#x603B;&#x7EDF;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x5230;EP&#x7684;&#x9635;&#x5217;&#xFF08;d&#xE9;filet&#xFF09;&#x3002;&#x65B0;&#x751F;&#x7B2C;&#x4E00;&#x5E74;&#x4E0D;&#x80FD;&#x53C2;&#x52A0;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x53EF;&#x4EE5;&#xFF0C;&#x53C2;&#x52A0;&#x5F55;&#x53D6;&#x7387;&#x5F88;&#x9AD8;&#xFF0C;7&#x6708;1&#x65E5;&#x8003;&#x8BD5;&#x7ED3;&#x675F;&#x540E;&#x5F00;&#x59CB;&#x8BAD;&#x7EC3;&#xFF0C;&#x6BCF;&#x65E5;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;&#x3002;&#x968F;&#x540E;&#x5C31;&#x662F;&#x6691;&#x5047;&#xFF08;grandes vacances&#xFF09;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x751F;&#x4E2D;&#x53EF;&#x80FD;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6691;&#x5047;&#xFF0C;&#x5728;EP&#x7684;&#x5B66;&#x4E60;&#x4E2D;&#x4EE5;&#x540E;&#x5C31;&#x6CA1;&#x6709;&#x6691;&#x5047;&#x4E86;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x6691;&#x5047;&#x8981;&#x5B9E;&#x4E60;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x4E34;&#x8FD1;&#x671F;&#x672B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EEA;&#x5F0F;&#x7279;&#x522B;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6388;&#x5E3D;&#x4EEA;&#x5F0F;&#xFF0C;&#x5176;&#x65F6;&#x6240;&#x6709;EP&#x5728;&#x8BFB;&#x5B66;&#x751F;&#xFF08;&#x4E24;&#x4E2A;&#x5E74;&#x7EA7;&#xFF09;&#x7684;&#x5B66;&#x751F;&#x9F50;&#x805A;&#x5DF4;&#x9ECE;EP&#x8001;&#x6821;&#x5740;&#xFF0C;&#x5148;&#x662F;&#x8001;&#x751F;&#x8BF7;&#x65B0;&#x751F;&#x5927;&#x5403;&#x4E00;&#x987F;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x795E;&#x79D8;&#x8BE1;&#x5F02;&#x7684;&#x6C14;&#x6C1B;&#x4E2D;&#xFF0C;&#x8001;&#x751F;&#x7ED9;&#x65B0;&#x751F;&#x6388;&#x5E3D;&#xFF0C;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x65B0;&#x751F;&#x65B9;&#x7B97;&#x662F;&#x771F;&#x6B63;&#x7684;Polytechnicien&#x3002;&#x6388;&#x5E3D;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4EE5;&#x51A0;&#x4E3A;&#x7235;&#xFF0C;&#x7545;&#x996E;&#x9999;&#x69DF;&#xFF0C;&#x5FEB;&#x610F;&#x4EBA;&#x751F;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6765;&#x5230;EP&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x7D27;&#x5F20;&#x800C;&#x7CBE;&#x5F69;&#x3002;&#x4ECE;&#x6559;&#x5B66;&#x548C;&#x751F;&#x6D3B;&#x5B89;&#x6392;&#x4E0A;&#x770B;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5468;&#x5230;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5BF9;EV2&#xFF0C;&#x4ECE;&#x5230;&#x5DF4;&#x9ECE;&#x4E0B;&#x98DE;&#x673A;&#x5C31;&#x4E13;&#x8F66;&#x6765;&#x63A5;&#xFF0C;&#x5230;&#x628A;&#x6211;&#x4EEC;&#x96C6;&#x4E2D;&#x529E;&#x5404;&#x79CD;&#x624B;&#x7EED;&#xFF0C;&#x957F;&#x671F;&#x5C45;&#x7559;&#x8BC1;&#xFF08;le titre de s&#xE9;jour&#xFF09;&#xFF0C;&#x94F6;&#x884C;&#x8D26;&#x6237;&#xFF0C;&#x5065;&#x5EB7;&#x4FDD;&#x9669;&#xFF0C;&#x7533;&#x8BF7;&#x4F4F;&#x623F;&#x8865;&#x8D34;&#xFF08;&#x8FD9;&#x4E00;&#x70B9;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x7F3A;&#x70B9;&#xFF0C;&#x7531;&#x6B64;&#x76F8;&#x6BD4;&#x5176;&#x4ED6;&#x7559;&#x5B66;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x624B;&#x7EED;&#x529E;&#x7406;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#x8981;&#x53D1;&#x5C55;&#x5F97;&#x8FDF;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x59A8;&#xFF09;&#xFF0C;&#x5230;&#x627E;&#x4F4F;&#x5BB6;&#xFF0C;&#x5230;&#x627E;&#x5927;&#x5C0F;parain&#xFF0C;&#x5230;&#x514D;&#x8D39;&#x7684;&#x5FC3;&#x7406;&#x54A8;&#x8BE2;&#xFF0C;&#x5230;&#x53D1;&#x653E;&#x591F;&#x7528;&#x7684;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5173;&#x6000;&#x5907;&#x81F3;&#x3002;&#x5F15;&#x7528;&#x6211;&#x4EEC;EP&#x6559;&#x80B2;&#x4E3B;&#x4EFB;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#x201C;Tout est pour vous&#xFF08;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x4F60;&#x4EEC;&#xFF09;&#x201D;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x4F1A;&#x66F4;&#x52A0;&#x7D27;&#x5F20;&#x800C;&#x7CBE;&#x5F69;&#xFF1A;&#x5173;&#x6CE8;&#x4E8E;&#x4E13;&#x4E1A;&#x57F9;&#x517B;&#x7684;&#x540C;&#x5B66;&#x4F1A;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x5F00;&#x59CB;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B63;&#x76F4;&#x6559;&#x5E08;&#x4F73;&#x8282;&#xFF0C;&#x672C;&#x4EBA;&#x5728;&#x6B64;&#x5411;&#x6240;&#x6709;&#x8001;&#x5E08;&#x81F4;&#x656C;&#xFF0C;&#x795D;&#x543E;&#x5E08;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#xFF0C;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#xFF0C;&#x5BB6;&#x5EAD;&#x548C;&#x548C;&#x7F8E;&#x7F8E;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;2011&#x7684;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x9A6C;&#x4E0A;&#x4E5F;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x795D;&#x4F60;&#x4EEC;&#x65C5;&#x9014;&#x5E73;&#x5B89;&#x6109;&#x5FEB;&#xFF01;&lt;br/&gt;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&#xA0;&#x601D;&#x7EEA;&#x5982;&#x6F6E;&#x6D8C;&#xFF0C;&#x5982;&#x68A6;&#x4F3C;&#x5E7B;&#xFF0C;&#x4E00;&#x66F2;&#x300A;&#x6C34;&#x5149;&#x306B;&#x6620;&#x308B;&#x5F93;&#x5922;&#xFF08;&#x68A6;&#x4E2D;&#x6620;&#x7167;&#x7684;&#x6C34;&#x5149;&#xFF09;&#x300B;&#xFF08;&#x300A;&#x6218;&#x56FD;basara&#x300B;&#xFF09;&#x9001;&#x7ED9;&#x5927;&#x5BB6;&#xFF01;&#xA0;&lt;br/&gt;&#xA0;&#xA0;&#xA0;&lt;br/&gt;&#x9644;&#x4E00;&#x4F4D;&#x4E0A;&#x6D77;&#x4EA4;&#x5927;&#x5B66;&#x957F;&#x5BF9;EP&#x7684;&#x8BC4;&#x4EF7;&#xFF08;&#x6458;&#x81EA;&#x996E;&#x6C34;&#x601D;&#x6E90;&#x8BBA;&#x575B;&#xFF09;&#xFF1A;&lt;br/&gt;&#x4E0B;&#x9762;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x751F;&#x6D3B;&#x5C31;&#x4E1A;&#x60C5;&#x51B5;&#xFF1A;1&#xFF0C;&#x6CA1;&#x542C;&#x8BF4;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x7684;2&#xFF0C;&#x627E;&#x5230;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#x3002;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x5E73;&#x5747;&#x8D77;&#x6765;&#x6BD4;&#x53BB;&#x7F8E;&#x56FD;&#x8BFB;phd&#xFF08;30&#x540D;&#x4E4B;&#x524D;&#x7684;&#x5927;&#x5B66;&#xFF09;&#x627E;&#x5230;&#x7684;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x8981;&#x9AD8;&#x3002;&#x53E6;&#x5916;&#x4E00;&#x70B9;&#x53EF;&#x4EE5;&#x4EFB;&#x610F;&#x9009;&#x4E13;&#x4E1A;&#x3002;3&#xFF0C;X&#x7684;&#x540D;&#x58F0;&#x5728;&#x4F26;&#x6566;&#x7684;&#x91D1;&#x878D;&#x754C;&#x592A;&#x54CD;&#x4E86;&#x3002;4&#xFF0C;&#x4F53;&#x80B2;&#x573A;&#x6240;&#x4E30;&#x5BCC;&#xFF0C;&#x751F;&#x6D3B;&#x53C8;&#x5E7D;&#x9759;&#x53C8;&#x5FEB;&#x6D3B;&#x3002;5&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;X&#x3002;mine&#xFF0C;pont,ensta&#xFF0C;telecom&#x4E5F;&#x90FD;&#x975E;&#x5E38;&#x597D;&#x3002;6&#xFF0C;&#x4E0D;&#x5EFA;&#x8BAE;&#x4E00;&#x5FC3;&#x53EA;&#x6709;&#x5B66;&#x4E1A;&#x548C;&#x79D1;&#x7814;&#x7684;&#x4EBA;&#x8FC7;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x8BFB;&#x7EAF;&#x6570;&#x7684;&#x3002;&#x60F3;&#x8DE8;&#x4E13;&#x4E1A;&#x8BFB;&#x535A;&#x58EB;&#x7684;&#x4EBA;&#x8FD9;&#x91CC;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x5E73;&#x53F0;&#x3002;7&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x6CD5;&#x56FD;&#x4E0D;&#x662F;&#x5F88;&#x6EE1;&#x610F;&#xFF0C;&#x627E;&#x5DE5;&#x4F5C;&#x53EF;&#x4EE5;&#x627E;&#x7F8E;&#x56FD;&#xFF0C;&#x4F26;&#x6566;&#x6216;&#x662F;&#x9999;&#x6E2F;&#x3002;&#x5982;&#x679C;&#x5BF9;&#x6CD5;&#x56FD;&#x76F8;&#x5F53;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x7B2C;&#x56DB;&#x5E74;&#x53EF;&#x4EE5;&#x53BB;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x8BFB;&#x3002;8&#xFF0C;&#x603B;&#x7ED3;&#x4E00;&#x70B9;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x62A5;&#x8003;X&#xFF01;&lt;br/&gt;&#x4E0D;&#x5E94;&#x9F13;&#x52A8;&#x5927;&#x5BB6;&#x62A5;&#x8003;&#xFF0C;&#x800C;&#x662F;&#x5C3D;&#x91CF;&#x8981;&#x628A;&#x4FE1;&#x606F;&#x5B8C;&#x6574;&#x7684;&#x63D0;&#x4F9B;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x65E0;&#x8BBA;&#x6B63;&#x9762;&#x8FD8;&#x662F;&#x53CD;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5BB6;&#x6839;&#x636E;&#x81EA;&#x8EAB;&#x60C5;&#x51B5;&#x6765;&#x51B3;&#x5B9A;&#x3002;&#x5B66;&#x6821;&#x540D;&#x58F0;&#x5927;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x548C;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x5FC5;&#x7136;&#x8054;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x6570;&#x7406;&#x91D1;&#x878D;&#x4E5F;&#x4E0D;&#x662F;&#x60F3;&#x505A;&#x5C31;&#x505A;&#x7684;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x81EA;&#x8EAB;&#x80FD;&#x529B;&#x8FBE;&#x4E0D;&#x5230;&#xFF0C;&#x505A;&#x7684;&#x6BD4;&#x8F83;&#x75DB;&#x82E6;&#x3002;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x5C4A;&#x6709;&#x4E2A;&#x5370;&#x5EA6;&#x8FC7;&#x6765;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x5C31;&#x662F;&#x524D;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#x625B;&#x4E0D;&#x4F4F;&#x76F4;&#x63A5;&#x4E70;&#x673A;&#x7968;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x627E;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x5168;&#x9762;&#x4E86;&#x89E3;&#x4FE1;&#x606F;&#xFF0C;&#x770B;&#x770B;&#x9002;&#x4E0D;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x3002;&#xA0;</description>
      <iweb:image href="Media/object000.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_Polytechnique/tiao_mu/2012/1/28_xie_zaiTronc_Commun_zhi_hou.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Ecole_Polytechnique</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
