<?xml version="1.0"?>
<content collectionGUID="9CFDC99E-EAF2-4049-BF18-F197A339A8B1">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:39 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>Paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x5B66;&#x6821;&#x7BC7;&#xD;&#xD;&#x7B7E;&#x8BC1;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x5199;&#x603B;&#x7ED3;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x662F;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x603B;&#x7ED3;&#x5566;&#xFF0C;&#x4E3B;&#x8981;&#x662F;EP&#x7684;&#x7533;&#x8BF7;&#x7ECF;&#x9A8C;&#x800C;&#x5DF2;&#x3002;&#x8BF4;&#x6765;&#x5F88;&#x60ED;&#x6127;&#xFF0C;&#x88AB;&#x5F55;&#x53D6;&#x4E4B;&#x524D;&#xFF0C;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x88AB;&#x5F55;&#x4E86;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x8FD9;&#x4E0D;&#x662F;&#x70AB;&#x8000;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x4EC0;&#x4E48;&#x4E0D;&#x61C2;&#xFF0C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x9A8C;&#x6709;&#x9650;&#xFF0C;&#x4F30;&#x8BA1;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x6709;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x6709;&#x9519;&#x8BEF;&#x7684;&#x5730;&#x65B9;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#x4E0D;&#x541D;&#x6307;&#x51FA;&#xFF0C;&#x4EE5;&#x514D;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x8BEF;&#x5165;&#x6B67;&#x9014;&#x3002;&#xD;&#xD;&#x9996;&#x5148;&#x7B80;&#x8981;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x5236;&#x3002;&#x6CD5;&#x56FD;&#x9AD8;&#x8003;BAC&#x4EE5;&#x524D;&#x7684;&#x6559;&#x80B2;&#x57FA;&#x672C;&#x548C;&#x56FD;&#x5185;&#x4E00;&#x6837;&#x3002;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x8003;&#x8FC7;BAC&#x540E;&#x7EE7;&#x7EED;&#x5FF5;&#x4E66;&#x7684;&#x8BDD;&#x6709;&#x4E24;&#x6761;&#x8DEF;&#x6216;&#x66F4;&#x591A;&#xFF1A;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x6CD5;&#x56FD;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x4E0A;&#x5927;&#x5B66;&#xFF08;universit&#xE9;&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x7EFC;&#x5408;&#x6559;&#x80B2;&#xFF0C;&#x548C;&#x56FD;&#x5185;&#x7684;&#x5927;&#x5B66;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x4E5F;&#x6709;&#x4E16;&#x754C;&#x8457;&#x540D;&#x7684;&#x5927;&#x5B66;&#x3002;&#x7B2C;&#x4E8C;&#x6761;&#x8DEF;&#x5C31;&#x662F;&#x4E0A;&#x5927;&#x5B66;&#x6821;&#xFF08;grande &#xE9;cole&#xFF09;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x4E3B;&#x8981;&#x4EE5;&#x5DE5;&#x7A0B;&#xFF0C;&#x5546;&#x5B66;&#xFF0C;&#x7BA1;&#x7406;&#x4E3A;&#x4E3B;&#x3002;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x90FD;&#x662F;&#x8D5A;&#x94B1;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5BF9;&#x4E8E;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5C31;&#x5F88;&#x96BE;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDB;&#x5927;&#x5B66;&#x6821;&#x9664;&#x4E86;&#x4E4B;&#x524D;&#x7684;BAC&#x4E4B;&#x5916;&#xFF0C;&#x8981;&#x7ECF;&#x8FC7;&#x5F88;&#x96BE;&#x7684;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x56E0;&#x4E3A;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x8981;&#x51C6;&#x5907;&#x4E24;&#x5E74;&#x5DE6;&#x53F3;&#x3002;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x5C31;&#x66F4;&#x96BE;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x5BF9;&#x4E8E;&#x4E2D;&#x6CD5;9&#xFF0B;9&#x9879;&#x76EE;&#x6240;&#x5217;&#x4E4B;&#x5916;&#x7684;&#x5B66;&#x6821;&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x800C;&#x8A00;&#xFF1B;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x4E5D;&#x6240;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3001;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x3001;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3001;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x548C;&#x5357;&#x4EAC;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF0C;&#x5C31;&#x663E;&#x5F97;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x4E86;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x8FD9;&#x4E2A;&#x5BB9;&#x6613;&#x662F;&#x76F8;&#x5BF9;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x4E2A;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B;&#x672C;&#x8EAB;&#x5C31;&#x5341;&#x5206;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x96BE;&#x5EA6;&#x3002;&#x5728;&#x4E0A;&#x6D77;&#x548C;&#x5357;&#x4EAC;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x76F8;&#x5BF9;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x7ADE;&#x4E89;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x6FC0;&#x70C8;&#x7684;&#x3002;&#x5982;&#x679C;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x7ADE;&#x4E89;&#x7684;&#x3002;&#xD;&#xD;&#x5982;&#x679C;&#x7533;&#x8BF7;&#x4E0A;&#x4E86;ParisTech&#x4E2D;&#x7684;&#x4E00;&#x6240;&#xFF0C;&#x8BFB;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x4E86;&#x3002;&#x4E0D;&#x540C;&#x5B66;&#x6821;&#x8BFB;&#x4E66;&#x5E74;&#x6570;&#x4E0D;&#x540C;&#x3002;&#x5BF9;&#x4E8E;EP&#xFF0C;&#x4E00;&#x822C;&#x8981;&#x8BFB;&#x56DB;&#x5E74;&#x3002;&#x5934;&#x56DB;&#x4E2A;&#x6708;&#x4E0A;&#x8BED;&#x8A00;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#x6CD5;&#x8BED;&#xFF08;homestay&#xFF09;&#xFF0C;&#x6B64;&#x540E;&#x4F4F;&#x5B66;&#x6821;&#x6F02;&#x4EAE;&#x7684;&#x5BBF;&#x820D;&#xFF0C;&#x540E;&#x9762;&#x4E03;&#x4E2A;&#x6708;&#x5B66;&#x4E60;&#x5927;&#x6742;&#x70E9;&#xFF0C;&#x7269;&#x7406;&#x6570;&#x5B66;&#x91D1;&#x878D;&#x5316;&#x5B66;&#x751F;&#x7269;&#x90FD;&#x5B66;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x5E74;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x5206;&#x4E13;&#x4E1A;&#xFF0C;&#x8FDB;&#x884C;&#x4E13;&#x4E1A;&#x5B66;&#x4E60;&#xFF08;&#x9664;&#x4E86;&#x540D;&#x6C14;&#x548C;&#x4E16;&#x754C;&#x6392;&#x540D;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x662F;EP&#x6700;&#x5438;&#x5F15;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x51E0;&#x4E4E;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5C31;&#x6210;&#x529F;&#x8F6C;&#x7CFB;&#x4E86;&#xFF09;&#x3002;&#x7B2C;&#x4E09;&#x5E74;&#x5F00;&#x59CB;&#x8FDB;&#x516C;&#x53F8;&#x5B9E;&#x4E60;&#xFF0C;&#x62FF;&#x5230;EP&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x7B2C;&#x56DB;&#x5E74;&#x53BB;&#x6CD5;&#x56FD;&#x53E6;&#x5916;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x6216;&#x5927;&#x5B66;&#x6821;&#x5B66;&#x4E60;&#xFF0C;&#x62FF;&#x7B2C;&#x4E8C;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x65B9;&#x5411;&#x76F8;&#x8FD1;&#x6216;&#x76F8;&#x540C;&#xFF0C;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x5DEE;&#x5F88;&#x591A;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5B9E;&#x4E60;&#x3002;&#x5982;&#x679C;&#x5F55;&#x4E86;&#xFF0C;&#x7ACB;&#x523B;&#x63D0;&#x4F9B;&#x5168;&#x5956;&#xFF1A;&#x5B66;&#x8D39;&#x52A0;720&#x6B27;&#x751F;&#x6D3B;&#x8D39;&#x6BCF;&#x6708;&#x3002;&#x6CA1;&#x6709;&#x5F55;&#x4E86;&#x4E0D;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#x4E00;&#x8BF4;&#x3002;&#x5982;&#x679C;&#x591F;&#x5389;&#x5BB3;&#xFF0C;&#x6216;&#x8005;&#x8FD0;&#x6C14;&#x591F;&#x597D;&#xFF0C;&#x62FF;&#x5230;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x5C31;&#x5B8C;&#x7F8E;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x4F1A;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#xFF0C;&#x4EE5;&#x540E;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x4E5F;&#x56E0;&#x6B64;&#x8D34;&#x91D1;&#x3002;&#x4F46;&#x662F;&#x6253;&#x5DE5;&#x6216;&#x662F;&#x5B9E;&#x4E60;&#x671F;&#x95F4;&#x4EFB;&#x4F55;&#x5956;&#x5B66;&#x91D1;&#x90FD;&#x4F1A;&#x505C;&#x53D1;&#x3002;&#x5F53;&#x7136;&#x6709;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x7F29;&#x77ED;&#x56DB;&#x5E74;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x3002;&#x53EF;&#x4EE5;&#x5927;&#x4E09;&#x4E0A;&#x5C31;&#x7533;&#x8BF7;&#xFF0C;&#x5927;&#x56DB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8BFB;&#x56DB;&#x5E74;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5927;&#x56DB;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x8981;&#x5927;&#x4E09;&#x4E0B;&#x5C31;&#x5B8C;&#x6210;&#xFF0C;&#x6BD4;&#x5982;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x5927;&#x4E09;&#x4E0B;&#x4F1A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x8F9B;&#x82E6;&#xFF1B;&#x5927;&#x56DB;&#x4E0A;&#x7533;&#x8BF7;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x8DF3;&#x7EA7;&#xFF0C;&#x5F53;&#x7136;&#x6C34;&#x5E73;&#x5F88;&#x9AD8;&#x624D;&#x53EF;&#x4EE5;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x76F4;&#x63A5;&#x4ECE;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;&#x3002;&#x4F46;&#x662F;&#x8BED;&#x8A00;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x8981;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x6BD4;&#x6B63;&#x5E38;&#x63D0;&#x65E9;&#x4E24;&#x4E2A;&#x591A;&#x6708;&#x8FC7;&#x53BB;&#x6CD5;&#x56FD;&#xFF0C;&#x6CA1;&#x6709;&#x6BD5;&#x4E1A;&#x6691;&#x5047;&#x4E86;&#x3002;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E24;&#x79CD;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x90FD;&#x662F;&#x6709;&#x5148;&#x4F8B;&#x7684;&#x3002;&#xD;&#xD;&#x672C;&#x7BC7;&#x7684;&#x6700;&#x540E;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;EP&#xFF0C;&#x7B97;&#x662F;&#x505A;&#x505A;&#x5E7F;&#x544A;&#x5427;&#x3002;&#x5DF4;&#x9ECE;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#x5B66;&#x9662;&#x521B;&#x5EFA;&#x4E8E;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#x7684;1794&#x5E74;&#xFF0C;&#x5B66;&#x9662;&#x7684;&#x6821;&#x65D7;&#x548C;&#x683C;&#x8A00;&#x5219;&#x4E3A;&#x62FF;&#x7834;&#x4ED1;&#x6240;&#x8D60;&#xFF1A;&#x201C;&#x4E3A;&#x4E86;&#x7956;&#x56FD;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x8363;&#x8A89;&#xFF01;&#x201D;&#x3002;&#x5DF4;&#x9ECE;&#x7406;&#x5DE5;&#x5927;&#x5B66;,&#x7ECF;&#x5E38;&#x88AB;&#x6635;&#x79F0;&#x4E3A;X&#xFF08;X&#x6765;&#x81EA;&#x5176;&#x6821;&#x5FBD;&#xFF0C;&#x4EE3;&#x8868;&#x4E24;&#x67B6;&#x4EA4;&#x53C9; &#x5728;&#x4E00;&#x8D77;&#x7684;&#x5927;&#x70AE;&#xFF09; &#x662F;&#x6CD5;&#x56FD;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x3002;EP&#x5728;USnews&#x4E0A;&#x7684;&#x6392;&#x540D;&#x4E00;&#x822C;&#x7A33;&#x5B9A;&#x5728;37&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x7537;&#x5973;&#x6BD4;&#x4F8B;&#x5927;&#x7EA6;&#x4E3A;6&#xFF1A;1&#x3002;EP&#x7684;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x5728;&#x6821;&#x4F4F;&#x5BBF;&#xFF0C;&#x4E3A;&#x6B64;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x90FD;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x3002;&#x8FD9;&#x4E9B;&#x623F;&#x95F4;&#x5747;&#x914D;&#x6709;&#x7535;&#x8BDD;&#x673A;&#x548C;&#x6821;&#x56ED;&#x5185;&#x90E8;&#x7F51;&#x7684;&#x63A5;&#x53E3;&#x3002;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5206;&#x4E3A;&#xFF1A;&#x5E94;&#x7528;&#x6570;&#x5B66;&#xFF0C;&#x751F;&#x7269;&#xFF0C;&#x5316;&#x5B66;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x673A;&#x68B0;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x4EBA;&#x7C7B;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x8FD1;&#x4EE3;&#x8BED;&#x8A00;&#x5B66;&#x3002;&#x6700;&#x540E;&#xFF0C;EP&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x9879;&#x76EE;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51FB;&#x5251;&#x3001;&#x67D4;&#x9053;&#x3001;&#x6E38;&#x6CF3;&#x3001;&#x9A6C;&#x672F;&#x7B49;16&#x9879;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#xFF0C;&#x5B66;&#x6821;&#x89C4;&#x5B9A;&#x5B66;&#x751F;&#x81F3;&#x5C11;&#x8981;&#x9009;&#x62E9;&#x4E00;&#x9879;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#xFF0C;&#x6BCF;&#x5468;&#x5FC5;&#x987B;&#x8981;&#x6709;6&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x4F53;&#x80B2;&#x953B;&#x70BC;&#x65F6;&#x95F4;&#x3002;&#xD;&#xD;&#xD;&#x7533;&#x8BF7;&#x7BC7;&#xD;&#xD;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;ParisTech&#x5176;&#x5B9E;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x770B;&#x6210;&#x7EE9;&#x3002;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x5168;&#x770B;&#x6210;&#x7EE9;&#x3002;&#x53EA;&#x80FD;&#x8BF4;80&#xFF05;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x5C4A;&#x7269;&#x7406;&#x7CFB;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#xFF0C;&#x88AB;mines&#x62D2;&#x4E86;&#xFF1B;&#x8FD9;&#x5C4A;&#x6570;&#x5B66;&#x7CFB;&#x6709;&#x4E2A;&#x5973;&#x751F;&#x540D;&#x6B21;&#x5F88;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x8FC7;&#x4E86;&#x7B14;&#x8BD5;&#x53C2;&#x52A0;&#x4E86;EP&#x7684;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x88AB;&#x62D2;&#x4E86;&#xFF1B;&#x672C;&#x5C4A;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x540D;&#x7B2C;&#x5341;&#x4E8C;&#xFF0C;&#x7B14;&#x8BD5;&#x4E4B;&#x540E;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#xFF1B;&#x672C;&#x5C4A;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x751F;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x540D;&#x5E74;&#x7EA7;&#x7B2C;&#x4E03;&#xFF0C;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x62A5;&#x4E86;EP&#x7684;online&#x7533;&#x8BF7;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x60F3;&#x53BB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5728;&#x5B66;&#x6821;&#x63A8;&#x8350;&#x8868;&#x4E2D;&#x586B;&#x4E0A;EP&#xFF0C;&#x4F46;&#x662F;&#x7B14;&#x8BD5;&#x4E4B;&#x540E;&#xFF0C;EP&#x5C45;&#x7136;&#x50AC;&#x4ED6;&#x63D0;&#x4EA4;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x3002;&#x4E3E;&#x8FD9;&#x4E9B;&#x4F8B;&#x5B50;&#xFF0C;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x53BB;ParisTech&#x6392;&#x540D;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x53EA;&#x6709;80&#xFF05;&#x5DE6;&#x53F3;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x90A3;&#x4E2A;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#x7684;&#x88AB;mines&#x62D2;&#x4E86;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x53EF;&#x80FD;&#x5979;&#x4E0D;&#x8BE5;&#x62A5;mines&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6BD5;&#x7ADF;&#x662F;&#x5E74;&#x7EA7;&#x7B2C;&#x56DB;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;mines&#x6015;&#x5979;&#x62FF;&#x81EA;&#x5DF1;&#x5F53;&#x5907;&#x80CE;&#xFF0C;&#x6240;&#x4EE5;&#x5E72;&#x8106;&#x4E0D;&#x8981;&#x5979;&#xFF1B;&#x5979;&#x5E94;&#x8BE5;&#x52C7;&#x6562;&#x5730;&#x62A5;EP&#x7684;&#x3002;&#x6240;&#x4EE5;&#x7ED9;&#x5927;&#x5BB6;&#x7B2C;&#x4E00;&#x6761;&#x5EFA;&#x8BAE;&#xFF1A;&#x8981;&#x53BB;&#x6CD5;&#x56FD;ParisTech&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x6392;&#x540D;&#x6709;&#x524D;&#x5341;&#x7684;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x52C7;&#x6562;&#x7684;&#x5730;&#x62A5;EP&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5F55;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x53EA;&#x662F;&#x6BD4;&#x522B;&#x4EBA;&#x591A;&#x4E00;&#x573A;&#x9762;&#x8BD5;&#x7F62;&#x4E86;&#xFF08;ParisTech&#x4E00;&#x5171;&#x53EA;&#x6709;&#x4E00;&#x573A;&#x7B14;&#x8BD5;&#xFF0C;&#x9762;&#x8BD5;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x6821;&#x8981;&#x5206;&#x5F00;&#x9762;&#x8BD5;&#xFF09;&#x3002;&#x6709;&#x4E00;&#x70B9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;EP&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#x53EA;&#x80FD;&#x7533;&#x8BF7;&#x4E00;&#x6B21;&#xFF0C;&#x5931;&#x8D25;&#x4E86;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#x3002;&#xD;&#xD;&#x4E0B;&#x9762;&#x7740;&#x91CD;&#x4ECB;&#x7ECD;&#x7533;&#x8BF7;EP&#x3002;EP&#x4E00;&#x822C;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x7CFB;&#x548C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x3002;&#x5728;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#xFF0C;&#x4E00;&#x822C;&#x53EA;&#x6709;&#x6570;&#x5B66;&#x7CFB;&#x548C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x751F;&#x80FD;&#x7533;&#x8BF7;&#x4E0A;&#x3002;&#x4F46;&#x662F;&#x4E0A;&#x6D77;&#x4EA4;&#x5927;&#x548C;&#x590D;&#x65E6;&#x7684;&#x5B66;&#x751F;&#x4E2D;&#xFF0C;&#x6709;&#x4FE1;&#x606F;&#x5DE5;&#x7A0B;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x5230;&#x3002;&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x5357;&#x5927;&#x5176;&#x4ED6;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5982;&#x679C;&#x7269;&#x7406;&#x6570;&#x5B66;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6570;&#x5B66;&#x864E;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x8BD5;&#x4E00;&#x8BD5;&#x3002;&#x5BF9;&#x4E86;&#x5927;&#x5BB6;&#x5F88;&#x5173;&#x5FC3;&#x4E00;&#x70B9;&#xFF0C;&#x7533;&#x8BF7;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x8981;&#x4E0D;&#x8981;&#x6CD5;&#x8BED;&#x57FA;&#x7840;&#x3002;&#x660E;&#x786E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#xFF01;&#x5168;&#x90E8;&#x7B14;&#x8BD5;&#x9762;&#x8BD5;&#x90FD;&#x662F;&#x7528;&#x82F1;&#x6587;&#x8FDB;&#x884C;&#x3002;&#x4E00;&#x5B9A;&#x662F;&#x5F55;&#x4E86;&#x4F60;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x8981;&#x6C42;&#x4F60;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E3A;&#x4E86;&#x8FC7;&#x7B7E;&#x8BC1;&#x7528;&#x7684;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4F1A;&#x6CD5;&#x8BED;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x7684;&#x9762;&#x8BD5;&#x548C;&#x786C;&#x4EF6;&#x6750;&#x6599;&#x52A0;&#x5206;&#x3002;&#x94C1;&#x4E86;&#x5FC3;&#x8981;&#x53BB;EP&#x6216;&#x662F;ParisTech&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x6761;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x4E8C;&#x5927;&#x4E09;&#x5728;&#x5B66;&#x6821;&#x8F85;&#x4FEE;&#x6CD5;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x53BB;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x5B66;&#x4E60;&#x6CD5;&#x8BED;&#x3002;&#x53BB;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x5F55;&#x53D6;&#x4E4B;&#x524D;&#x5B66;&#x7684;&#x8BFE;&#x65F6;&#x662F;&#x53EF;&#x4EE5;&#x7B97;&#x6570;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x53BB;ParisTech&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x6CD5;&#x56FD;&#x653F;&#x5E9C;&#x90FD;&#x662F;&#x627F;&#x8BA4;&#x7684;&#xFF1B;&#x574F;&#x5904;&#x5C31;&#x662F;&#x4EA4;&#x901A;&#x6050;&#x6015;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x5728;&#x8349;&#x573A;&#x95E8;&#xFF0C;&#x548C;&#x9F13;&#x697C;&#x6709;&#x4E00;&#x70B9;&#x8DDD;&#x79BB;&#xFF0C;&#x5728;&#x5E7F;&#x5DDE;&#x8DEF;&#x95E8;&#x53E3;&#x642D;&#x4E58;132&#xFF0C;91&#x6216;&#x662F;65&#x8DEF;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#xD;&#xD;&#x9996;&#x5148;&#x662F;Online&#x7533;&#x8BF7;&#xFF0C;&#x628A;&#x7F51;&#x5740;&#x4E5F;&#x7ED9;&#x5927;&#x5BB6;&lt;a href="http://www.polytechnique.edu/"&gt;http://www.polytechnique.edu/&lt;/a&gt;&#xFF0C;&#x6709;&#x82F1;&#x6587;&#x548C;&#x6CD5;&#x6587;&#x5207;&#x6362;&#x3002;&#x628A;&#x8868;&#x683C;&#x5728;&#x7EBF;&#x586B;&#x597D;&#xFF0C;&#x628A;&#x8981;&#x6C42;&#x7684;&#x6750;&#x6599;&#x548C;&#x63A8;&#x8350;&#x4FE1;&#x7F51;&#x4E0A;&#x9012;&#x4EA4;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x628A;&#x8981;&#x6C42;&#x7684;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x6309;&#x7167;&#x7ED9;&#x5B9A;&#x7684;&#x5730;&#x5740;&#x90AE;&#x5BC4;&#x8FC7;&#x53BB;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x90AE;&#x5BC4;&#x6750;&#x6599;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;EP&#x7684;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x5BC4;&#x3002;&#x5728;&#x6C49;&#x53E3;&#x8DEF;&#x7684;&#x56FE;&#x7075;&#xFF0C;&#x627E;TNT&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;Online&#x6750;&#x6599;&#xFF0C;&#x63A8;&#x8350;&#x4FE1;&#x63D0;&#x4EA4;&#xFF0C;&#x8FD8;&#x6709;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x90AE;&#x5BC4;&#x7684;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x3002;&#x5927;&#x6982;&#x90FD;&#x662F;&#x5341;&#x6708;&#x521D;&#x5427;&#xFF0C;&#x603B;&#x4E4B;&#x5927;&#x5BB6;&#x53CA;&#x65E9;&#x51C6;&#x5907;&#x3002;&#x5173;&#x4E8E;&#x6750;&#x6599;&#xFF0C;&#x6709;&#x51E0;&#x70B9;&#x8981;&#x6CE8;&#x610F;&#xFF1A;&#x7B2C;&#x4E00;&#x70B9;&#xFF0C;ParisTech&#x7684;&#x7533;&#x8BF7;&#xFF0C;&#x9700;&#x8981;&#x62A4;&#x7167;&#x548C;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5728;&#x516B;&#x6708;&#x4EFD;&#x5C31;&#x8BE5;&#x5F00;&#x59CB;&#x529E;&#x62A4;&#x7167;&#x548C;&#x6CD5;&#x6587;&#x7248;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#x3002;&#x5927;&#x6982;&#x9700;&#x8981;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#x5DE6;&#x53F3;&#x3002;&#x7B2C;&#x4E8C;&#x70B9;&#xFF0C;&#x5173;&#x4E8E;Purpose of Statement&#xFF0C;&#x6E05;&#x5355;&#x6709;&#x8981;&#x6C42;&#xFF0C;&#x5927;&#x5BB6;&#x5BF9;&#x7740;&#x6E05;&#x5355;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x6761;&#x4E00;&#x6761;&#x56DE;&#x7B54;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F30;&#x8BA1;&#x4E0A;&#x7F51;&#x67E5;&#x70B9;&#x8D44;&#x6599;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x7B2C;&#x4E09;&#x70B9;&#x662F;&#x5982;&#x679C;&#x6709;&#x5956;&#x5B66;&#x91D1;&#x8BC1;&#x660E;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x653E;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x7533;&#x8BF7;&#x8D39;&#x3002;&#x7B2C;&#x56DB;&#x70B9;&#x662F;&#x82F1;&#x8BED;&#x8981;&#x6C42;&#xFF0C;GRE general&#x548C;TOEFL&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4EBA;&#x7528;&#x82F1;&#x8BED;&#x56DB;&#x7EA7;&#x8BC1;&#x4E66;&#x4E5F;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x7F51;&#x7AD9;&#x4E0A;&#x8981;&#x6C42;&#x7684;&#x662F;&#x7EB8;&#x8D28;&#x6210;&#x7EE9;&#x5355;&#x7684;&#x626B;&#x63CF;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8981;&#x53CA;&#x65E9;&#x51C6;&#x5907;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;ETS&#x9001;&#x5206;&#x7684;&#x3002;&#x7B2C;&#x4E94;&#x70B9;&#x6700;&#x91CD;&#x8981;&#xFF01;&#x5728;&#x5B66;&#x6821;&#x63A8;&#x8350;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x586B;EP&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x8981;&#x5728;ParisTech&#x7684;&#x8868;&#x683C;&#x91CC;&#x9762;&#x4E5F;&#x586B;&#x904D;&#x3002;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;ParisTech&#x548C;EP&#x7684;&#x7F51;&#x7533;&#x90FD;&#x8981;&#x8FDB;&#x884C;&#x3002;&#x5982;&#x6CA1;&#x6709;&#x5728;ParisTech&#x63A8;&#x8350;&#x8868;&#x91CC;&#x4E5F;&#x586B;&#x4E00;&#x904D;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;EP&#x7684;&#x7F51;&#x7533;&#x901A;&#x8FC7;&#xFF0C;ParisTech&#x7684;&#x7F51;&#x7533;&#x5931;&#x8D25;&#x7684;&#x5C34;&#x5C2C;&#x5C40;&#x9762;&#x3002;&#x5F53;&#x7136;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x540E;&#x679C;&#xFF0C;&#x9762;&#x8BD5;&#x7B14;&#x8BD5;&#x7167;&#x6837;&#x53BB;&#x53C2;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4F1A;&#x4E0D;&#x5B89;&#xFF0C;&#x5F71;&#x54CD;&#x5FC3;&#x60C5;&#x3002;&#x7F51;&#x7533;ParisTech&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x628A;EP&#x7684;&#x6750;&#x6599;&#x76F4;&#x63A5;&#x5F80;&#x4E0A;&#x9762;&#x653E;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8BB0;&#x5F97;&#x8981;&#x628A;EP&#x5168;&#x90E8;&#x6539;&#x6210;ParisTech&#xFF0C;&#x6BD4;&#x5982;Why EP&#x6539;&#x6210;Why ParisTech&#x3002;&#xD;&#xD;&#x5F04;&#x5B8C;&#x6750;&#x6599;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x7B14;&#x8BD5;&#x3002;&#x7B14;&#x8BD5;&#x4E00;&#x822C;&#x5728;&#x5341;&#x6708;&#x4E0B;&#x65EC;&#x7684;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x8FDB;&#x884C;&#x3002;&#x7B14;&#x8BD5;&#x662F;ParisTech&#x5305;&#x62EC;EP&#x4E00;&#x8D77;&#x8003;&#x7684;&#x3002;&#x7B14;&#x8BD5;&#x8003;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x751F;&#x7269;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x529B;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF0C;&#x4FE1;&#x606F;&#x79D1;&#x5B66;&#xFF0C;&#x5316;&#x5B66;&#xFF0C;&#x7535;&#x5B50;&#x7B49;&#x7B49;&#x3002;&#x4E0D;&#x662F;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x5168;&#x90E8;&#x505A;&#x5B8C;&#xFF1B;&#x800C;&#x662F;&#x8981;&#x6C42;&#x5927;&#x5BB6;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x672F;&#x80CC;&#x666F;&#x6709;&#x9009;&#x62E9;&#x5730;&#x5B8C;&#x6210;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x662F;&#x7269;&#x7406;&#x7CFB;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x505A;&#x7269;&#x7406;&#xFF08;1&#xFF09;&#xFF0C;&#x7269;&#x7406;&#xFF08;2&#xFF09;&#xFF0C;&#x6570;&#x5B66;&#xFF08;1&#xFF09;&#xFF0C;&#x6570;&#x5B66;&#xFF08;2&#xFF09;&#xFF0C;&#x8FD8;&#x6709;&#x529B;&#x5B66;&#x3002;&#x7269;&#x7406;&#xFF08;1&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x666E;&#x901A;&#x7269;&#x7406;&#xFF0C;&#x7269;&#x7406;&#xFF08;2&#xFF09;&#x6D89;&#x53CA;&#x56DB;&#x5927;&#x529B;&#x5B66;&#xFF0C;&#x6570;&#x5B66;&#xFF08;1&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x548C;&#x6570;&#x5B66;&#x5206;&#x6790;&#xFF0C;&#x6570;&#x5B66;&#xFF08;2&#xFF09;&#x4E3B;&#x8981;&#x662F;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF0C;&#x7FA4;&#xFF0C;&#x73AF;&#x4EC0;&#x4E48;&#x7684;&#x3002;&#x7B54;&#x5BF9;&#x4E00;&#x9898;&#x5F97;&#x4E00;&#x5206;&#xFF0C;&#x7B54;&#x9519;&#x6263;0.25&#x5206;&#xFF0C;&#x4E0D;&#x7B54;&#x4E0D;&#x5F97;&#x5206;&#x4E5F;&#x4E0D;&#x6263;&#x5206;&#x3002;&#x65F6;&#x95F4;3&#x4E2A;&#x534A;&#x5C0F;&#x65F6;&#xFF0C;&#x5168;&#x90E8;&#x662F;&#x82F1;&#x6587;&#x9009;&#x62E9;&#x9898;&#x3002;&#x81F3;&#x4E8E;&#x590D;&#x4E60;&#xFF0C;&#x7269;&#x7406;&#x7FFB;&#x7FFB;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x5176;&#x5B9E;&#x7269;&#x7406;&#x7CFB;&#x5982;&#x679C;&#x524D;&#x5341;&#x7684;&#x8BDD;&#xFF0C;&#x7269;&#x7406;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x590D;&#x4E60;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x6570;&#x5B66;&#xFF0C;&#x4E24;&#x672C;&#x5927;&#x6570;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x6254;&#x4E86;&#x4E00;&#x4E24;&#x5E74;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8981;&#x597D;&#x597D;&#x590D;&#x4E60;&#xFF0C;&#x8BC1;&#x660E;&#x8FC7;&#x7A0B;&#x8981;&#x770B;&#x8981;&#x638C;&#x63E1;&#xFF0C;&#x9762;&#x8BD5;&#x6709;&#x7528;&#x3002;&#x5BF9;&#x4E8E;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF0C;&#x8003;&#x5F97;&#x5176;&#x5B9E;&#x4E0D;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x60F3;&#x770B;&#xFF0C;&#x82B1;&#x534A;&#x4E2A;&#x6708;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x770B;&#x770B;&#x4E5F;&#x65E0;&#x59A8;&#xFF0C;&#x770B;&#x5230;&#x73AF;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5F04;&#x6E05;&#x6982;&#x5FF5;&#xFF0C;&#x770B;&#x5230;&#x9898;&#x76EE;&#x77E5;&#x9053;&#x5B83;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x590D;&#x4E60;&#x6570;&#x5B66;&#x53EF;&#x4EE5;&#x7528;GRE sub&#x4E2D;&#x7684;math&#x6765;&#x7EC3;&#x4E60;&#xFF0C;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x5982;&#x679C;&#x9009;&#x4FEE;&#x4E86;&#x6A21;&#x62DF;&#x7535;&#x8DEF;&#x548C;&#x6570;&#x5B57;&#x7535;&#x8DEF;&#xFF0C;&#x7535;&#x5B50;&#x65B9;&#x9762;&#x7684;&#x9898;&#x76EE;&#x5C31;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E0B;&#xFF0C;&#x91C7;&#x6837;&#x5B9A;&#x7406;&#x4F1A;&#x8003;&#x7684;&#x3002;&#xD;&#xD;&#x7533;&#x8BF7;ParisTech&#x7684;&#x8BDD;&#xFF0C;&#x8003;&#x5B8C;&#x7B14;&#x8BD5;&#x4E00;&#x5B9A;&#x6709;&#x9762;&#x8BD5;&#xFF0C;&#x4ECD;&#x5728;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x3002;&#x5982;&#x679C;&#x53EA;&#x7533;&#x8BF7;&#x4E86;EP&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E2A;&#x9762;&#x8BD5;&#x4E0D;&#x53C2;&#x52A0;&#xFF0C;&#x7B49;email&#x7684;&#x901A;&#x77E5;&#x53C2;&#x52A0;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x9762;&#x8BD5;&#x3002;&#x8FD9;&#x4E2A;email&#x4E00;&#x822C;&#x5728;&#x7B14;&#x8BD5;&#x540E;2&#x4E2A;&#x661F;&#x671F;&#x5185;&#x6536;&#x5230;&#x3002;&#x9762;&#x8BD5;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x662F;&#x5341;&#x4E00;&#x6708;&#x5E95;&#xFF0C;&#x5728;&#x4E0A;&#x6D77;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3002;&#x53C2;&#x52A0;&#x9762;&#x8BD5;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x4E0D;&#x7A7F;&#x6B63;&#x88C5;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x9762;&#x8BD5;&#xFF0C;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x57FA;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x590D;&#x4E60;&#x7269;&#x7406;&#xFF0C;&#x72C2;&#x770B;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x5C31;&#x597D;&#x3002;&#x8BC1;&#x660E;&#x8FC7;&#x7A0B;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#x800C;&#x4E14;&#x8981;&#x6C42;&#x80FD;&#x7528;&#x82F1;&#x6587;&#x8868;&#x8FF0;&#x3002;&#x5F88;&#x591A;&#x6570;&#x5B66;&#x8BCD;&#x6C47;&#x4E5F;&#x8BB8;&#x4F60;&#x770B;&#x4E86;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8981;&#x6C42;&#x4F60;&#x8BF4;&#x51FA;&#x6765;&#x3002;&#x9762;&#x8BD5;&#x5168;&#x7A0B;&#x4EE5;&#x82F1;&#x6587;&#x8FDB;&#x884C;&#xFF0C;&#x5206;&#x4E09;&#x4E2A;&#x90E8;&#x5206;&#xFF0C;&#x6BCF;&#x90E8;&#x5206;45&#x5206;&#x949F;&#xFF0C;&#x4E24;&#x90E8;&#x5206;&#x4E4B;&#x95F4;&#x95F4;&#x9694;15&#x5206;&#x949F;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x3002;&#x51FA;&#x9898;&#x540E;&#xFF0C;&#x90FD;&#x4F1A;&#x5148;&#x7ED9;20&#x5206;&#x949F;&#x81EA;&#x5DF1;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x623F;&#x95F4;&#x91CC;&#x5148;&#x51C6;&#x5907;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;45&#x5206;&#x949F;&#x7684;&#x9762;&#x8BD5;&#x3002;&#x4E09;&#x90E8;&#x5206;&#x7684;&#x8001;&#x5E08;&#x4E0D;&#x540C;&#x3002;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x9898;&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x4E2A;&#x9ED1;&#x677F;&#xFF0C;&#x4F60;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x8BB2;&#x89E3;&#x5373;&#x53EF;&#x3002;&#xD;&#xD;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x6570;&#x5B66;&#xFF0C;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x9898;&#x76EE;&#xFF0C;&#x4E00;&#x9053;&#x6570;&#x5B66;&#x5206;&#x6790;&#x7684;&#x8BC1;&#x660E;&#x9898;&#xFF0C;&#x4E00;&#x9053;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x7684;&#x8BC1;&#x660E;&#x9898;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x4E5F;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x4E0D;&#x884C;&#x3002;&#x8FD9;&#x4E24;&#x9053;&#x9898;&#x4E0D;&#x4F1A;&#x8D85;&#x51FA;&#x300A;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x300B;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x4E13;&#x95E8;&#x770B;&#x6570;&#x5B66;&#x5206;&#x6790;&#x3002;&#x4F46;&#x662F;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x8FD8;&#x662F;&#x6709;&#x505A;&#x4E60;&#x9898;&#x96C6;&#x7684;&#x5FC5;&#x8981;&#x3002;&#x9898;&#x76EE;&#x4E0D;&#x96BE;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x4E0D;&#x8981;&#x7D27;&#x5F20;&#x3002;&#x6211;&#x7684;&#x6570;&#x5B66;&#x5206;&#x6790;&#x9898;&#x76EE;&#x662F;&#x8BC1;&#x660E;&#x67D0;&#x4E2A;&#x5173;&#x4E8E;&#x7684;&#x5F0F;&#x5B50;f&#xFF08;x&#xFF0C;y&#xFF09;&#xFF1D;0&#x4E2D;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x95EE;&#x662F;&#x7ED9;&#x4E2A;&#x8FD1;&#x4F3C;&#x6761;&#x4EF6;&#xFF0C;&#x8BA9;&#x6211;&#x6C42;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x5F0F;&#x5B50;y&#xFF1D;g&#xFF08;x&#xFF09;&#x3002;&#x8FD9;&#x4E2A;&#x5F0F;&#x5B50;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x4E0D;&#x80FD;&#x5199;&#x6210;y&#xFF1D;g&#xFF08;x&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x5199;&#x6210;x&#xFF1D;g&#xFF08;y&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x8BC1;&#x660E;x&#xFF1D;g&#xFF08;y&#xFF09;&#x6709;&#x53CD;&#x51FD;&#x6570;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6362;&#x8A00;&#x4E4B;&#xFF0C;&#x8BC1;&#x660E;x&#xFF1D;g&#xFF08;y&#xFF09;&#x662F;&#x5355;&#x8C03;&#x7684;&#x3002;&#x7136;&#x540E;&#x6211;&#x628A;&#x5BFC;&#x6570;&#x4E00;&#x6C42;&#xFF0C;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x773C;&#x770B;&#x9519;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;f&#xFF08;x&#xFF0C;y&#xFF09;&#xFF1D;0&#x662F;&#x4E2A;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#xFF0C;&#x8981;&#x6211;&#x8BC1;&#x660E;&#x89E3;&#x7684;&#x5B58;&#x5728;&#x6027;&#xFF0C;&#x6211;&#x5C31;&#x8499;&#x4E86;&#xFF0C;&#x76F8;&#x4FE1;&#x6CA1;&#x51E0;&#x4E2A;&#x4EBA;&#x8BB0;&#x5F97;&#x674E;&#x666E;&#x5E0C;&#x5179;&#x6761;&#x4EF6;&#x5427;&#xFF0C;&#x7ED3;&#x679C;&#x6211;&#x5BF9;&#x6CD5;&#x56FD;&#x8001;&#x5E08;&#x8BF4;&#x6211;&#x4E0D;&#x4F1A;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x90A3;&#x7B2C;&#x4E8C;&#x95EE;&#x4F60;&#x4F1A;&#x505A;&#x5427;&#xFF1F;&#x6211;&#x8BF4;&#x4F1A;&#xFF0C;&#x4ED6;&#x5C31;&#x8BF4;&#x4F60;&#x5148;&#x505A;&#x7B2C;&#x4E8C;&#x95EE;&#x5427;&#x3002;&#x7ED3;&#x679C;&#x4ED4;&#x7EC6;&#x770B;&#x9898;&#x624D;&#x53D1;&#x73B0;&#x4E0D;&#x662F;&#x5FAE;&#x5206;&#x65B9;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7D27;&#x5F20;&#x3002;&#x6211;&#x7684;&#x7EBF;&#x6027;&#x4EE3;&#x6570;&#x7684;&#x9898;&#x76EE;&#x662F;&#x8BC1;&#x660E;AB&#x548C;BA&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;A&#x548C;B&#x90FD;&#x6709;&#x7279;&#x6B8A;&#x6761;&#x4EF6;&#x7684;&#x3002;&#x7ED3;&#x679C;&#x627E;&#x4E2A;&#x7279;&#x6B8A;&#x89E3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x603B;&#x4EE5;&#x4E3A;&#x662F;&#x8981;&#x8BC1;&#x660E;&#x5B58;&#x5728;&#x67D0;&#x4E2A;&#x77E9;&#x9635;&#x4F7F;&#x5F97;A&#x548C;B&#x6EE1;&#x8DB3;&#x76F8;&#x4F3C;&#x6027;&#x6761;&#x4EF6;&#xFF0C;&#x6D6A;&#x8D39;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5177;&#x4F53;&#x7684;&#x9898;&#x76EE;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x62B1;&#x6B49;&#x3002;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#x53EA;&#x662F;&#x60F3;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x9898;&#x76EE;&#x4E0D;&#x4F1A;&#x5F88;&#x96BE;&#x3002;&#x4E24;&#x9053;&#x9898;&#x6211;&#x90FD;&#x662F;&#x5F00;&#x4E86;&#x4E2A;&#x5934;&#xFF0C;&#x505A;&#x5230;70&#xFF05;&#x7684;&#x65F6;&#x5019;&#x5199;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8001;&#x5E08;&#x5F88;&#x53CB;&#x597D;&#x5730;&#x7ED9;&#x6211;&#x8BB2;&#x89E3;&#x63D0;&#x793A;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x4F1A;&#x771F;&#x7684;&#x4E0D;&#x7528;&#x7D27;&#x5F20;&#xFF0C;&#x8001;&#x5E08;&#x4F1A;&#x63D0;&#x793A;&#x4F60;&#x3002;&#xD;&#xD;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x662F;&#x7269;&#x7406;&#x9898;&#x3002;&#x4ED6;&#x4EEC;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x80CC;&#x666F;&#x7ED9;&#x4F60;&#x9898;&#x76EE;&#xFF0C;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x662F;&#x5149;&#x5B66;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x9053;&#x662F;&#x7535;&#x78C1;&#x5B66;&#xFF0C;&#x4E00;&#x9053;&#x662F;&#x5149;&#x5B66;&#x3002;&#x540C;&#x6837;&#x505A;&#x9898;&#x7684;&#x65F6;&#x5019;&#x4ED6;&#x4EEC;&#x4F1A;&#x63D0;&#x793A;&#x4F60;&#x3002;&#x7269;&#x7406;&#x9898;&#x5BF9;&#x4E8E;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x822C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x3002;&#x8BB2;&#x5B8C;&#x4E86;&#x4F1A;&#x5269;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;&#x7136;&#x540E;&#x8001;&#x5E08;&#x5C31;&#x7ED9;&#x4F60;&#x8BB2;&#x8FD9;&#x4E2A;&#x9898;&#x76EE;&#x7684;&#x5E94;&#x7528;&#x80CC;&#x666F;&#xFF0C;&#x679C;&#x7136;&#x5F88;&#x5DE5;&#x79D1;&#x554A;&#x3002;&#x4F60;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x5206;&#x4E4B;&#x540E;&#x4E00;&#x822C;&#x5F88;&#x6109;&#x5FEB;&#x3002;&#x4E0D;&#x4EC5;&#x505A;&#x51FA;&#x4E86;&#x9898;&#x76EE;&#xFF0C;&#x8FD8;&#x5B66;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x77E5;&#x8BC6;&#x3002;&#x7535;&#x78C1;&#x5B66;&#x7684;&#x9898;&#x76EE;&#x662F;&#x4E00;&#x4E2A;&#x7EBF;&#x6846;&#x5728;&#x4E00;&#x4E2A;&#x7ED9;&#x5B9A;&#x7684;&#x53D1;&#x6563;&#x5F62;&#x7684;&#x78C1;&#x573A;&#x4E2D;&#x7684;&#x8FD0;&#x52A8;&#x3002;&#x8981;&#x6211;&#x6C42;&#x52A0;&#x901F;&#x5EA6;&#x3002;&#x8FD9;&#x4E2A;&#x9AD8;&#x4E2D;&#x751F;&#x90FD;&#x4F1A;&#xFF01;&#x4F46;&#x662F;&#x5B83;&#x4F1A;&#x628A;&#x5F88;&#x591A;&#x6761;&#x4EF6;&#x4E00;&#x822C;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x5F00;&#x59CB;&#x7ED9;&#x77E9;&#x5F62;&#xFF0C;&#x540E;&#x6765;&#x4EFB;&#x610F;&#x5F62;&#x72B6;&#x7684;&#x7EBF;&#x6846;&#x4E86;&#x3002;&#x6C42;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5199;&#x4E00;&#x4E2A;&#x516C;&#x5F0F;U&#xFF1D;BLV&#xFF0C;&#x4ED6;&#x5C31;&#x95EE;V&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x8BF4;&#x662F;&#x7EBF;&#x6846;&#x7684;&#x8FB9;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x8FD9;&#x8868;&#x793A;&#x7EBF;&#x6846;&#x662F;&#x4E00;&#x4E2A;&#x521A;&#x4F53;&#xFF0C;&#x5426;&#x5219;&#x8981;&#x5199;&#x6210;&#x79EF;&#x5206;&#x3002;&#x6211;&#x5F88;&#x6C57;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x6570;&#x5B66;&#x771F;&#x7684;&#x8D85;&#x4E25;&#x8C28;&#xFF01;&#x7136;&#x540E;&#x8BF4;&#x7528;&#x8FD9;&#x4E2A;&#x6A21;&#x578B;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6D4B;&#x91CF;&#x8FD9;&#x4E2A;&#x78C1;&#x573A;&#xFF0C;&#x4ED6;&#x95EE;&#x6211;&#x7EBF;&#x6846;&#x52A0;&#x901F;&#x5EA6;&#x600E;&#x4E48;&#x6D4B;&#xFF0C;&#x6211;&#x8BF4;&#x7528;&#x9AD8;&#x901F;&#x76F8;&#x673A;&#xFF0C;&#x53C8;&#x95EE;&#x6211;&#x516C;&#x5F0F;&#x4E2D;&#x7684;&#x91CD;&#x529B;&#x52A0;&#x901F;&#x5EA6;&#x600E;&#x4E48;&#x6D4B;&#x91CF;&#xFF0C;&#x6211;&#x8BF4;&#x7528;&#x5355;&#x6446;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x90FD;&#x4E0D;&#x4F1A;&#x7528;&#x82F1;&#x6587;&#x8BF4;&#x5355;&#x6446;&#xFF0C;&#x53EA;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x6446;&#xFF0C;&#x8001;&#x5E08;&#x77AA;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x8BF4;why not&#xFF1F;&#x6240;&#x4EE5;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x542F;&#x793A;&#xFF0C;&#x5BF9;&#x4E8E;&#x7269;&#x7406;&#x9898;&#x9762;&#x8BD5;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x5B9E;&#x9A8C;&#x6D4B;&#x91CF;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x7528;&#x4EC0;&#x4E48;&#x6D4B;&#x3002;&#x7B2C;&#x4E8C;&#x9898;&#x662F;&#x7528;&#x4E00;&#x4E2A;&#x76F4;&#x89D2;&#x68F1;&#x955C;&#x6D4B;&#x6307;&#x7EB9;&#x7684;&#x6A21;&#x578B;&#x3002;&#x539F;&#x7406;&#x5C31;&#x662F;&#x624B;&#x6307;&#x8D34;&#x5728;&#x68F1;&#x955C;&#x659C;&#x8FB9;&#x4E0A;&#xFF0C;&#x6307;&#x7EB9;&#x5C31;&#x662F;&#x624B;&#x4E0A;&#x7684;&#x51F9;&#x51F8;&#x82B1;&#x7EB9;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x548C;&#x73BB;&#x7483;&#x63A5;&#x89E6;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#xFF0C;&#x6240;&#x4EE5;&#x63A5;&#x89E6;&#x548C;&#x6CA1;&#x6709;&#x63A5;&#x89E6;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5168;&#x53CD;&#x5C04;&#x4E34;&#x754C;&#x89D2;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5149;&#x4E00;&#x5B9A;&#x89D2;&#x5EA6;&#x6253;&#x5165;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5168;&#x53CD;&#x5C04;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x4E0D;&#x5168;&#x53CD;&#x5C04;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x5C04;&#x5149;&#x5F3A;&#x5C31;&#x4E0D;&#x5747;&#x5300;&#x4E86;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x63A2;&#x6D4B;&#x88C5;&#x7F6E;&#x63A5;&#x6536;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x91C7;&#x96C6;&#x6307;&#x7EB9;&#x3002;&#x9898;&#x76EE;&#x5C31;&#x662F;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x793A;&#x610F;&#x56FE;&#xFF0C;&#x8BA9;&#x6211;&#x89E3;&#x91CA;&#x4E0A;&#x8FF0;&#x7684;&#x539F;&#x7406;&#x3002;&#x540E;&#x6765;&#x8001;&#x5E08;&#x95EE;&#x6211;&#x7528;&#x4EC0;&#x4E48;&#x63A5;&#x6536;&#x4FE1;&#x53F7;&#xFF0C;&#x6211;&#x8BF4;&#x7528;CCD&#xFF0C;&#x4ED6;&#x53C8;&#x95EE;&#x600E;&#x4E48;&#x63D0;&#x9AD8;&#x5206;&#x8FA8;&#x7387;&#xFF0C;&#x6211;&#x8BF4;&#x8981;&#x63D0;&#x9AD8;&#x96C6;&#x6210;&#x5EA6;&#xFF0C;&#x4ED6;&#x8BF4;&#x4E0D;&#x662F;&#xFF0C;&#x7136;&#x540E;&#x95EE;&#x6211;CCD&#x7684;&#x5168;&#x79F0;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x5C31;&#x544A;&#x8BC9;&#x6211;&#xFF0C;Charge Coupling Device&#xFF0C;&#x7136;&#x540E;&#x7531;&#x6B64;&#x89E3;&#x91CA;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x5982;&#x4F55;&#x63D0;&#x9AD8;&#x5206;&#x8FA8;&#x7387;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x6211;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x542C;&#x61C2;&#xFF0C;&#x53EA;&#x662F;&#x88C5;&#x7740;&#x6837;&#x5B50;&#x4E0D;&#x65AD;&#x70B9;&#x5934;&#x3002;&#xD;&#xD;&#x7B2C;&#x4E09;&#x90E8;&#x5206;&#x662F;&#x6587;&#x732E;&#x9605;&#x8BFB;&#x3002;&#x7ED9;&#x4E00;&#x7BC7;&#x79D1;&#x6280;&#x6587;&#x732E;&#xFF0C;&#x8BA9;&#x4F60;&#x770B;20&#x5206;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x89E3;&#x5927;&#x610F;&#xFF0C;&#x548C;&#x4F60;&#x5BF9;&#x6B64;&#x7684;&#x89C2;&#x70B9;&#x3002;&#x6211;&#x770B;&#x5F97;&#x662F;&#x592A;&#x9633;&#x80FD;&#x7684;&#x5229;&#x7528;&#x3002;&#x770B;&#x6211;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x5341;&#x5206;&#x4E0D;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#x628A;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;retell&#x4E86;&#x4E00;&#x904D;&#x3002;&#x8FD9;&#x4E2A;&#x5176;&#x5B9E;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x540E;&#x9762;&#x7684;&#x968F;&#x610F;&#x8C08;&#x8BDD;&#xFF01;&#x968F;&#x610F;&#x8C08;&#x8BDD;&#x7684;&#x5C31;&#x662F;&#x95EE;&#x95EE;&#x9898;&#xFF0C;&#x8001;&#x5E08;&#x6309;&#x7167;&#x4E00;&#x5F20;&#x7EB8;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x9053;&#x4E00;&#x9053;&#x95EE;&#x4F60;&#x3002;&#x6240;&#x4EE5;&#x540C;&#x4E00;&#x5C4A;&#x7684;&#x95EE;&#x9898;&#x4E00;&#x5B9A;&#x4F1A;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x540C;&#x5C4A;&#x5E94;&#x8BE5;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x95EE;&#x7684;&#x95EE;&#x9898;&#x5305;&#x62EC;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6CD5;&#x56FD;&#xA0;?&#x4E3A;&#x4EC0;&#x4E48;EP&#xA0;?&#x4F60;&#x60F3;&#x5B66;&#x4EC0;&#x4E48;&#xA0;?&#x4F60;&#x8981;&#x9009;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#xFF1F;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F60;&#x4F1A;&#x9047;&#x5230;&#x5F88;&#x591A;&#x56F0;&#x96BE;&#xFF0C;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#xA0;?&#x5B66;&#x6210;&#x540E;&#x6253;&#x7B97;&#x5982;&#x4F55;&#xFF1F;&#x5DE5;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x6CD5;&#x56FD;&#x6709;&#x4EC0;&#x4E48;&#x8457;&#x540D;&#x4F01;&#x4E1A;&#x4E48;&#xFF1F;&#x6709;&#x6CA1;&#x6709;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#xFF1F;&#x4F60;&#x4F1A;&#x6CD5;&#x8BED;&#x4E48;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;SP&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BB0;&#x719F;&#x5C31;&#x597D;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x542C;&#x61C2;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x518D;&#x56DE;&#x7B54;&#xFF0C;&#x4E0D;&#x8981;&#x60F3;&#x5F53;&#x7136;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x542C;&#x9519;&#x4E86;&#xFF0C;&#x542C;&#x6210;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5149;&#x5B66;&#x8BFE;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x6211;&#x60F3;&#x5B66;&#x7ECF;&#x6D4E;&#x548C;&#x6838;&#x80FD;&#xFF0C;&#x7ED3;&#x679C;&#x8001;&#x5E08;&#x8BF4;&#xFF0C;&#x4F60;SP&#x4E0A;&#x8BF4;&#x8981;&#x5B66;&#x5149;&#x5B66;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x8BF4;&#x5B66;&#x8FD9;&#x4E9B;&#x4E0D;&#x662F;&#x77DB;&#x76FE;&#x4E48;&#xFF1F;&#x8FDE;paradox&#x8FD9;&#x4E2A;&#x8BCD;&#x90FD;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x5413;&#x5F97;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#xFF0C;&#x8D76;&#x5FD9;&#x8BF4;&#x6211;&#x8BEF;&#x89E3;&#x4E86;&#x2026;&#x2026;&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x6015;&#x4ED6;&#x4EEC;&#x56E0;&#x6B64;&#x6000;&#x7591;&#x6211;&#x7684;motivation&#xFF0C;&#x5728;&#x7533;&#x8BF7;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x53EF;&#x662F;&#x5927;&#x662F;&#x5927;&#x975E;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x4EEC;&#x8BF4;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x95EE;&#x4E86;&#x4E09;&#x4E2A;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x8BFB;&#x535A;&#x58EB;&#x65B9;&#x4FBF;&#x4E48;&#xFF0C;&#x8981;&#x8003;&#x8BD5;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x53CC;&#x7855;&#x58EB;&#x4E13;&#x4E1A;&#x53EF;&#x4EE5;&#x5206;&#x5F88;&#x5F00;&#x4E48;&#xFF1F;&#x4E00;&#x4E2A;&#x662F;&#x8BF7;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;ELI&#xFF08;Extreme Light Infrastructure &#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x65B0;&#x79D1;&#x7814;&#x9879;&#x76EE;&#xFF0C;EP&#x7F51;&#x4E0A;&#x67E5;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x6CA1;&#x8BDD;&#x627E;&#x8BDD;&#xFF09;&#x548C;&#x6211;&#x80FD;&#x4E0D;&#x80FD;&#x5728;&#x8BFB;&#x4E66;&#x671F;&#x95F4;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;&#x8001;&#x5E08;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x5E08;&#x8BF4;&#x6211;&#x5C06;&#x6765;&#x4F1A;&#x5F88;&#x5FD9;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x65F6;&#x95F4;&#x53C2;&#x52A0;&#x3002;&#x5230;&#x6B64;&#x6211;&#x7684;&#x9762;&#x8BD5;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x771F;&#x7684;&#x662F;&#x6210;&#x7EE9;&#x51B3;&#x5B9A;80&#xFF05;&#xFF0C;&#x6211;&#x5982;&#x6B64;&#x5DEE;&#x7684;&#x9762;&#x8BD5;&#x90FD;&#x53EF;&#x4EE5;&#x5F55;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x8BE5;&#x5F88;&#x6709;&#x81EA;&#x4FE1;&#x4E86;&#x3002;&#xD;&#xD;&#x6700;&#x540E;&#x5C31;&#x662F;&#x5341;&#x4E8C;&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#x51FA;&#x7ED3;&#x679C;&#x3002;&#x5176;&#x5B9E;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x59A8;&#x788D;GRE sub&#x7684;&#x8003;&#x8BD5;&#x548C;&#x7C73;&#x56FD;&#x7684;&#x7533;&#x8BF7;&#x3002;&#x53EA;&#x662F;offer&#x7684;&#x56DE;&#x590D;&#x671F;&#x9650;&#x5F88;&#x77ED;&#xFF0C;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x5DE6;&#x53F3;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x6B64;&#x65F6;&#x63A5;&#x53D7;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E09;&#x56DB;&#x6708;&#x518D;&#x62D2;&#x7EDD;&#xFF0C;&#x5F88;&#x635F;&#x4EBA;&#x54C1;&#x7684;&#x3002;&#x63A5;&#x53D7;offer&#x9664;&#x4E86;&#x8981;&#x56DE;&#x590D;&#x90AE;&#x4EF6;&#x5916;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#x5728;EP&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x91CC;&#x4E5F;&#x8981;&#x786E;&#x8BA4;&#x63A5;&#x53D7;offer&#x3002;&#xD;&#xD;&#xD;&#x7B7E;&#x8BC1;&#x7BC7;&#xD;&#xD;&#x63A5;&#x53D7;offer&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x75DB;&#x5FEB;&#x73A9;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x7533;&#x8BF7;&#x5DE5;&#x4F5C;&#x90FD;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x3002;&#x4E4B;&#x540E;&#x75DB;&#x82E6;&#x7684;&#x65E5;&#x5B50;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x5927;&#x6982;&#x4E00;&#x6708;&#x521D;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x5728;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x8C03;&#x6574;&#xFF0C;&#x4E0D;&#x80FD;&#x53BB;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x5B66;&#xFF0C;ParisTech&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x53E6;&#x5916;&#x5728;&#x5357;&#x4EAC;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x5C31;&#x5728;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x91CC;&#x9762;&#xFF0C;&#x4FBF;&#x4E8E;&#x54A8;&#x8BE2;&#x7B7E;&#x8BC1;&#x4E8B;&#x5B9C;&#xFF1B;&#x5F53;&#x7136;&#x5728;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x767D;&#x5929;5&#x4E2A;&#x5C0F;&#x65F6;&#xFF08;&#x6BCF;&#x5468;&#x67D0;&#x4E00;&#x5929;6&#x4E2A;&#x5C0F;&#x65F6;&#xFF09;&#xFF0C;&#x6BCF;&#x5468;&#x653E;&#x5047;&#x4E24;&#x5929;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x8981;&#x4E0A;4&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x3002;&#x53EA;&#x653E;&#x4E24;&#x6B21;&#x5927;&#x5047;&#xFF0C;&#x5BD2;&#x5047;20&#x5929;&#x548C;&#x4E94;&#x4E00;&#x8282;9&#x5929;&#x3002;&#x6BCF;&#x5929;&#x7684;&#x4F5C;&#x4E1A;&#x91CF;&#x5E73;&#x5747;20&#x5206;&#x949F;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x65E2;&#x8981;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8003;&#x6CD5;&#x8BED;&#xFF0C;&#x529E;&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD8;&#x8981;&#x505A;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x5F88;&#x82E6;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5927;&#x56DB;&#x4E0A;&#x521A;&#x5F00;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8865;&#x9009;&#x516C;&#x9009;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x6587;&#x79D1;&#x827A;&#x672F;&#x5B66;&#x5206;&#x662F;&#x4E0D;&#x662F;&#x591F;&#xFF0C;&#x4E0D;&#x591F;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x5927;&#x56DB;&#x4E0A;&#x4FEE;&#x5B8C;&#xFF0C;&#x5426;&#x5219;&#x62D6;&#x5230;&#x5927;&#x56DB;&#x4E0B;&#x4F1A;&#x5F88;&#x75DB;&#x82E6;&#xFF01; &#xD;    &#xD;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x4E09;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x8FDB;&#x884C;Campusfrance&#x9884;&#x7B7E;&#x8BC1;&#x7A0B;&#x5E8F;&#x4E86;&#x3002;&#x7F51;&#x5740;&#x4E3A;&lt;a href="http://www.cdgdc.edu.cn/rzzx/index.jsp"&gt;http://www.cdgdc.edu.cn/rzzx/index.jsp&lt;/a&gt;&#x3002;&#x8FD9;&#x4E2A;&#x7A0B;&#x5E8F;&#x975E;&#x5E38;&#x7E41;&#x6742;&#x3002;&#x9996;&#x5148;&#x6309;&#x7167;&#x9884;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x51C6;&#x5907;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x3002;&#x4E0A;&#x7740;&#x6CD5;&#x8BED;&#x73ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x529E;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x9884;&#x7B7E;&#x8BC1;&#x8981;&#x7528;&#x3002;&#x8FD9;&#x4E2A;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x529E;&#x6210;&#x7EE9;&#x6216;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x5F88;&#x957F;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#xFF0C;&#x5EFA;&#x8BAE;&#x4E09;&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x529E;&#x3002;&#x6D41;&#x7A0B;&#x53C2;&#x89C1;&#x6559;&#x80B2;&#x90E8;&#x5B66;&#x4F4D;&#x4E0E;&#x7814;&#x7A76;&#x751F;&#x6559;&#x80B2;&#x53D1;&#x5C55;&#x4E2D;&#x5FC3;&#x7684;&#x5B98;&#x65B9;&#x4E3B;&#x9875;&lt;a href="http://www.cdgdc.edu.cn/rzzx/index.jsp"&gt;http://www.cdgdc.edu.cn/rzzx/index.jsp&lt;/a&gt;&#xFF0C;&#x8981;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x6C47;&#x6B3E;&#x548C;&#x5BC4;&#x6750;&#x6599;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x9700;&#x8981;&#x4E2D;&#x6CD5;9&#xFF0B;9&#x9879;&#x76EE;&#x7684;&#x5408;&#x4F5C;&#x534F;&#x8BAE;&#xFF0C;&#x8FD9;&#x4E2A;&#x534F;&#x8BAE;&#x8981;&#x5230;&#x6811;&#x534E;&#x697C;&#x4E00;&#x697C;&#x9886;&#x53D6;&#x590D;&#x5370;&#x4EF6;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x4E0A;&#x8981;&#x6C42;&#x7684;&#x6210;&#x7EE9;&#x5355;&#x5FC5;&#x987B;&#x662F;&#x5305;&#x542B;&#x5927;&#x56DB;&#x4E0A;&#x6210;&#x7EE9;&#x7684;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x4E2D;&#x6587;&#x7684;&#x5C31;&#x53EF;&#x4EE5;&#xFF1B;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x5FC5;&#x987B;&#x662F;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x65B0;&#x5F00;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6700;&#x521D;&#x5728;&#x5927;&#x56DB;&#x4E0A;&#x5F00;&#x7684;&#x90A3;&#x4EFD;&#xFF08;&#x529E;&#x8BA4;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x7528;&#x8FD9;&#x4E00;&#x4EFD;&#xFF09;&#x3002;&#x4E09;&#x6708;&#x5E95;&#x56DB;&#x6708;&#x521D;&#x4E5F;&#x5FC5;&#x987B;&#x5F00;&#x59CB;&#x8BA2;&#x673A;&#x7968;&#x4E86;&#xFF0C;&#x7B7E;&#x8BC1;&#x8981;&#x7528;&#x3002;&#xD;&#xD;&#x7136;&#x540E;&#x662F;&#x901A;&#x8FC7;Campusfrance&#x7F51;&#x7AD9;&#x6765;&#x8FDB;&#x884C;&#x8003;&#x8BD5;TCF&amp;TEF&#x7684;&#x62A5;&#x540D;&#x3002;&#x4EA4;&#x8003;&#x8BD5;&#x8D39;&#x7528;&#x4E5F;&#x8981;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#x6C47;&#x6B3E;&#xFF0C;&#x6CE8;&#x610F;&#xFF01;&#x6C47;&#x6B3E;&#x540E;&#x4E00;&#x5B9A;&#x8981;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#xFF0C;&#x5426;&#x5219;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x9884;&#x7EA6;&#x8003;&#x8BD5;&#x3002;&#x4ED6;&#x4EEC;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x8003;&#x8BD5;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5EFA;&#x8BAE;&#x5728;&#x516D;&#x6708;&#x521D;&#xFF08;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x6700;&#x597D;&#x5728;&#x4E94;&#x6708;&#x5E95;&#xFF0C;&#x548C;&#x8003;&#x8BD5;&#x65F6;&#x95F4;&#x6709;&#x5341;&#x5929;&#x5DE6;&#x53F3;&#x5DEE;&#x8DDD;&#xFF09;&#x3002;&#x8003;&#x8BD5;&#x7684;&#x8981;&#x6C42;&#x5C31;&#x662F;TCF300&#xA0;/699&#xFF0C;TEF350/900&#x3002;&#x53EA;&#x8981;&#x5E73;&#x65F6;&#x90FD;&#x6765;&#x4E0A;&#x8BFE;&#x4E86;&#xFF0C;&#x8003;&#x8BD5;&#x524D;&#x6709;350&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#xFF0C;&#x80AF;&#x5B9A;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x5206;&#x6570;&#x3002;&#x6CA1;&#x8FBE;&#x5230;&#x8FD9;&#x4E2A;&#x8981;&#x6C42;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x540E;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x5C4A;&#x6709;&#x4E2A;&#x53BB;telecom&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;TEF350/900&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x90FD;&#x5728;&#x6CD5;&#x56FD;&#x4E86;&#x3002;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x8003;&#x8BD5;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x5982;&#x4E0B;&#xFF1A;TCF&#x548C;TEF&#x90FD;&#x76F8;&#x5F53;&#x4E8E;&#x6CD5;&#x8BED;&#x6258;&#x798F;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53EA;&#x8003;&#x5BDF;&#x542C;&#xFF0C;&#x8BFB;&#x7684;&#x80FD;&#x529B;&#x3002;&#x5168;&#x90E8;&#x662F;&#x9009;&#x62E9;&#x9898;&#x3002;TCF&#x548C;TEF&#x90FD;&#x662F;&#x4E09;&#x5927;&#x90E8;&#x5206;&#xFF1A;&#x542C;&#x529B;&#xFF0C;&#x9605;&#x8BFB;&#xFF0C;&#x8BED;&#x6CD5;&#x548C;&#x8BCD;&#x6C47;&#x3002;TCF&#x548C;TEF&#x4E0D;&#x540C;&#x70B9;&#x5728;&#x4E8E;TCF&#x6CA1;&#x6709;&#x5012;&#x6263;&#x5206;&#xFF0C;TEF&#x9519;&#x4E86;&#x9898;&#x4F1A;&#x5012;&#x6263;&#x5206;&#x3002;TEF&#x7684;&#x9898;&#x578B;&#x66F4;&#x4E30;&#x5BCC;&#x3002;TCF&#x548C;TEF&#x90FD;&#x662F;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x90FD;&#x662F;&#x8003;&#x5B8C;&#x5C31;&#x5F53;&#x573A;&#x51FA;&#x6210;&#x7EE9;&#x3002;&#x8003;&#x8BD5;&#x5728;&#x4E0A;&#x6D77;&#x957F;&#x5B81;&#x533A;&#x7684;&#x6B66;&#x5937;&#x8DEF;&#x4E0A;&#x7684;&#x4E16;&#x661F;&#x5927;&#x53A6;&#x4E0A;&#x7684;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#xFF08;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#xFF09;&#x4E2D;&#x8FDB;&#x884C;&#x3002;&#x9644;&#x8FD1;&#x6709;&#x5F88;&#x591A;&#x5BBE;&#x9986;&#xFF0C;&#x5730;&#x94C1;&#x7AD9;&#x9760;&#x8FD1;3&#x3001;4&#x53F7;&#x7EBF;&#x7684;&#x4E2D;&#x5C71;&#x516C;&#x56ED;&#xFF0C;&#x6253;&#x7684;&#x5230;&#x706B;&#x8F66;&#x7AD9;25&#x5143;&#x5DE6;&#x53F3;&#x3002;&#x5728;&#x8003;&#x8BD5;&#x4E4B;&#x524D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x628A;Campusfrance&#x8981;&#x6C42;&#x7684;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x548C;&#x9884;&#x7B7E;&#x8BC1;&#x6C47;&#x6B3E;&#x5DE5;&#x4F5C;&#x5B8C;&#x6210;&#xFF08;&#x5728;&#x9012;&#x4EA4;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x4E4B;&#x524D;&#x8981;&#x5B8C;&#x6210;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#x6C47;&#x6B3E;&#xFF0C;&#x4E00;&#x6837;&#x662F;&#x901A;&#x8FC7;&#x4EBA;&#x6C11;&#x94F6;&#x884C;&#xFF0C;&#x6C47;&#x5B8C;&#x6B3E;&#x540C;&#x6837;&#x8981;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x8FDB;&#x884C;&#x6C47;&#x6B3E;&#x786E;&#x8BA4;&#x3002;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x7EB8;&#x8D28;&#x6750;&#x6599;&#x7531;&#x6765;&#x4E0A;&#x6D77;&#x8003;&#x8BD5;&#x7684;&#x4EBA;&#x4EA4;&#x7ED9;&#x8003;&#x8BD5;&#x5730;&#x70B9;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4E0D;&#x7528;&#x90AE;&#x5BC4;&#x4E86;&#xFF0C;&#x65E2;&#x7701;&#x94B1;&#x53C8;&#x7701;&#x65F6;&#x95F4;&#x3002;&#xD;&#xD;&#x8003;&#x5B8C;&#x8BD5;&#x540E;&#xFF0C;&#x5F53;&#x573A;&#x51FA;&#x6210;&#x7EE9;&#x540E;&#xFF0C;&#x8D76;&#x7D27;&#x4E0B;&#x697C;&#x590D;&#x5370;&#x4E00;&#x4EFD;&#x4EA4;&#x7ED9;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x5230;&#x6B64;&#xFF0C;&#x56DE;&#x53BB;&#x7B49;&#x4E00;&#x4E24;&#x5929;&#xFF0C;Campusfrance&#x7684;&#x7A0B;&#x5E8F;&#x5C31;&#x5F7B;&#x5E95;&#x7ED3;&#x675F;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C31;&#x4F1A;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x9884;&#x7EA6;&#x7B7E;&#x8BC1;&#x4E86;&#x3002;ParisTech&#x7684;&#x540C;&#x5B66;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x514D;&#x9762;&#x8BD5;&#x7684;&#x3002;&#x6CE8;&#x610F;&#xFF01;Campusfrance&#x548C;&#x5927;&#x5BB6;&#x8054;&#x7CFB;&#x90FD;&#x662F;&#x7528;&#x7CFB;&#x7EDF;&#x90AE;&#x7BB1;&#xFF0C;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x5404;&#x81EA;&#x7684;&#x90AE;&#x7BB1;&#x3002;&#xD;&#xD;&#x9884;&#x7EA6;&#x5230;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x5728;&#x51FA;&#x53D1;&#x524D;&#x7684;&#x4E09;&#x4E2A;&#x6708;&#x4E4B;&#x5185;&#x3002;&#x6253;&#x7535;&#x8BDD;&#x9884;&#x7EA6;&#x7684;&#x65F6;&#x5019;&#x8981;&#x8BB0;&#x5F97;Campusfrance&#x7CFB;&#x7EDF;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x7CFB;&#x7EDF;&#x8981;&#x51ED;&#x8FD9;&#x4E2A;&#x65E5;&#x671F;&#x8FDB;&#x884C;&#x5B89;&#x6392;&#x3002;&#x9884;&#x7EA6;&#x540E;&#xFF0C;&#x6309;&#x7167;&#x7B7E;&#x8BC1;&#x6E05;&#x5355;&#x628A;&#x9700;&#x8981;&#x7684;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x4E00;&#x6837;&#x4E00;&#x6837;&#x51C6;&#x5907;&#x597D;&#x3002;&#x5173;&#x4E8E;&#x7B7E;&#x8BC1;&#x4E8B;&#x5B9C;&#x7684;&#x7F51;&#x7AD9;&#x5730;&#x5740;&#x4E3A;&lt;a href="http://www.vfs-france.com.cn/chinese/index.aspx"&gt;http://www.vfs-france.com.cn/chinese/index.aspx&lt;/a&gt;&#x3002;&#x6750;&#x6599;&#x6E05;&#x5355;&#x5728;&#x8FD9;&#x91CC;&#x4E0B;&#x8F7D;&#xFF0C;&#x6E05;&#x5355;&#x91CC;&#x7684;&#x4E24;&#x4E2A;&#x7B7E;&#x8BC1;&#x8868;&#x683C;&#x4E5F;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0B;&#x8F7D;&#x3002;&#x7533;&#x8BF7;&#x7B7E;&#x8BC1;&#x7684;&#x8FDB;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x67E5;&#x5230;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x673A;&#x7968;&#x8BE5;&#x662F;&#x4E70;&#x597D;&#x4E86;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x7B7E;&#x8BC1;&#x6750;&#x6599;&#x6E05;&#x5355;&#x4E2D;&#x5305;&#x62EC;&#x8FD9;&#x4E2A;&#x3002;&#x53E6;&#x5916;&#x6E05;&#x5355;&#x4E2D;&#x95F4;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x8EAB;&#x4EFD;&#x8BC1;&#x590D;&#x5370;&#x4EF6;&#x548C;&#x7FFB;&#x8BD1;&#x4EF6;&#x4EE5;&#x53CA;&#x539F;&#x4EF6;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x8981;&#x5E26;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x8FD8;&#x8981;&#x6C42;&#x7236;&#x6BCD;&#x7684;&#x6237;&#x53E3;&#x7C3F;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x53CA;&#x65E9;&#x8BF7;&#x4ED6;&#x4EEC;&#x5BC4;&#x8FC7;&#x6765;&#x3002;&#x6709;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x7236;&#x6BCD;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x8BC1;&#x660E;&#xFF0C;&#x53EA;&#x8981;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF08;4300&#x6B27;&#x5143;&#xFF09;&#x5373;&#x53EF;&#xFF0C;&#x6709;&#x653F;&#x5E9C;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x8BDD;&#xFF0C;&#x8FDE;&#x8FD9;&#x4E2A;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4EA4;&#x4E0A;&#x53BB;&#x7684;&#x539F;&#x4EF6;&#x6750;&#x6599;&#x6700;&#x597D;&#x90FD;&#x590D;&#x5370;&#x4E00;&#x4EFD;&#x5907;&#x4EFD;&#xFF0C;&#x4EE5;&#x9632;&#x8981;&#x7528;&#x3002;&#x7B7E;&#x8BC1;&#x7684;&#x5177;&#x4F53;&#x6D41;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;&#x5230;&#x4E86;&#x6CD5;&#x56FD;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#xFF08;&#x4ECE;&#x4E0A;&#x6D77;&#x706B;&#x8F66;&#x7AD9;&#x642D;&#x4E58;1&#x53F7;&#x7EBF;&#x5728;&#x4EBA;&#x6C11;&#x5E7F;&#x573A;&#x7AD9;&#x4E0B;&#xFF0C;&#x897F;&#x85CF;&#x4E2D;&#x8DEF;&#x534E;&#x65ED;&#x5E7F;&#x573A;&#xFF0C;&#x6253;&#x7684;20&#x591A;&#x5143;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x8FDB;&#x53BB;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x7684;&#x9884;&#x7EA6;&#x65F6;&#x95F4;&#x662F;10&#x70B9;&#x534A;&#x8FD8;&#x662F;12&#x70B9;&#xFF0C;&#x90FD;&#x76F4;&#x63A5;&#x8FDB;&#x53BB;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x5F97;Campusfrance&#x7CFB;&#x7EDF;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x51ED;&#x65E5;&#x671F;&#x624D;&#x80FD;&#x786E;&#x8BA4;&#x8EAB;&#x4EFD;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#x5C31;&#x8981;&#x6253;&#x7535;&#x8BDD;&#x5411;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#xFF08;&#x8003;TCF&amp;TEF&#x7684;&#x5730;&#x65B9;&#xFF09;&#x67E5;&#x8BE2;&#x3002;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x5C31;&#x4F1A;&#x9886;&#x7968;&#xFF0C;&#x4E00;&#x822C;&#x7B49;10&#x4E2A;&#x4EBA;&#x8981;1&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD9;&#x65F6;&#x5927;&#x5BB6;&#x53D1;&#x73B0;&#x65F6;&#x95F4;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x90A3;&#x4E24;&#x5F20;&#x7B7E;&#x8BC1;&#x8868;&#x683C;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x4ECE;&#x5BB9;&#x5730;&#x586B;&#x5199;&#x3002;&#x4E0D;&#x4F1A;&#x548C;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x53EF;&#x4EE5;&#x5411;&#x54A8;&#x8BE2;&#x53F0;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8BE2;&#x95EE;&#x3002;&#x8FD9;&#x4E24;&#x5F20;&#x8868;&#x683C;&#x5E26;5&#x4EFD;&#x4EE5;&#x4E0A;&#xFF0C;&#x9632;&#x6B62;&#x5199;&#x9519;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;OFII&#x8868;&#x683C;&#x6CA1;&#x6709;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E8B;&#x5148;&#x53EF;&#x4EE5;&#x586B;&#x597D;&#x5E76;&#x590D;&#x5370;&#x3002;&#x5FEB;&#x5230;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x9632;&#x6B62;&#x8FC7;&#x53F7;&#xFF0C;&#x5426;&#x5219;&#x8FC7;&#x53F7;&#x4E86;&#x5C31;&#x8981;&#x91CD;&#x65B0;&#x9886;&#x7968;&#x7EE7;&#x7EED;&#x7B49;&#x5F85;&#x3002;&#x4EA4;&#x5B8C;&#x6750;&#x6599;&#x4ED8;&#x5B8C;&#x94B1;&#x540E;&#x6536;&#x597D;&#x51ED;&#x8BC1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x95EE;&#x662F;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x6765;&#x62FF;&#x8FD8;&#x662F;&#x5BC4;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x786E;&#x8BA4;&#x597D;&#x9886;&#x53D6;&#x65B9;&#x5F0F;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x653F;&#x5E9C;&#x5956;&#x5B66;&#x91D1;&#x90FD;&#x6709;&#x8981;&#x9886;&#x7279;&#x6B8A;&#x7684;&#x53F7;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x8D70;&#x7EFF;&#x8272;&#x901A;&#x9053;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x53EA;&#x662F;&#x9012;&#x4EA4;&#x6750;&#x6599;&#xFF0C;&#x5168;&#x8FC7;&#x7A0B;&#x7528;&#x4E2D;&#x6587;&#x4EA4;&#x6D41;&#xFF0C;&#x53EA;&#x6709;&#x201C;&#x4F60;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x5462;&#xFF1F;&#x201D;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#x3002;&#x4E07;&#x4E00;&#x62D2;&#x7B7E;&#xFF0C;&#x8BF7;&#x5B66;&#x6821;&#x548C;&#x4F7F;&#x9986;&#x8054;&#x7CFB;&#x80AF;&#x5B9A;&#x5C31;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x4E5F;&#x5F00;&#x59CB;&#x529E;&#x6237;&#x53E3;&#x548C;&#x6863;&#x6848;&#x8FC1;&#x79FB;&#x4E86;&#x3002;&#x5982;&#x679C;&#x9012;&#x5B8C;&#x6750;&#x6599;&#x524D;&#x540E;&#x51E0;&#x5929;&#x62FF;&#x5230;&#x62A5;&#x5230;&#x8BC1;&#x548C;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x8BC1;&#xFF0C;&#x6700;&#x597D;&#x5728;&#x7F51;&#x4E0A;&#x67E5;&#x5230;&#x201C;&#x62A4;&#x7167;&#x5DF2;&#x7ECF;&#x9001;&#x56DE;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;&#x201C;&#x4E4B;&#x540E;&#x518D;&#x53BB;&#x5F53;&#x5730;&#x4EBA;&#x624D;&#x4E2D;&#x5FC3;&#x62A5;&#x5230;&#xFF0C;&#x4EE5;&#x514D;&#x9886;&#x4E8B;&#x9986;&#x67E5;&#x6237;&#x53E3;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x91CC;&#x7ED9;&#x51FA;&#x4E24;&#x4E2A;&#x6709;&#x7528;&#x7684;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#xFF1A;&#x4E0A;&#x6D77;&#x6CD5;&#x56FD;&#x7B7E;&#x8BC1;&#x4E2D;&#x5FC3;02133303600&#xFF0C;&#x4E0A;&#x6D77;&#x6CD5;&#x8BED;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;02162252000&#x3002;&#xD;&#xD;&#x6700;&#x540E;&#x5C31;&#x662F;&#x4F53;&#x68C0;&#x548C;&#x6253;&#x75AB;&#x82D7;&#x3002;&#x4F53;&#x68C0;&#x5728;&#x6536;&#x5230;EP&#x7684;email&#x4E4B;&#x540E;&#x8FDB;&#x884C;&#x3002;&#x53BB;&#x6C5F;&#x82CF;&#x7701;&#x56FD;&#x9645;&#x65C5;&#x884C;&#x536B;&#x751F;&#x4FDD;&#x5065;&#x4E2D;&#x5FC3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x5750;&#x5730;&#x94C1;&#x4E00;&#x53F7;&#x7EBF;&#x5230;&#x5F20;&#x5E9C;&#x56ED;&#x4E0B;&#xFF0C;&#x4ECE;&#x4E09;&#x53F7;&#x53E3;&#x51FA;&#x53BB;&#x5411;&#x5DE6;&#x8FC7;&#x9A6C;&#x8DEF;&#x5373;&#x5230;&#x3002;&#x4F53;&#x68C0;&#x548C;&#x6253;&#x75AB;&#x82D7;&#x8981;&#x5E26;&#x4E0A;EP&#x5173;&#x4E8E;&#x4F53;&#x68C0;&#x548C;&#x75AB;&#x82D7;&#x8981;&#x6C42;&#x7684;&#x4E24;&#x5F20;&#x7EB8;&#x3002;Compulsory&#x7684;&#x9879;&#x76EE;&#x4E00;&#x5B9A;&#x8981;&#x5BF9;&#x7167;&#x5B8C;&#x6210;&#xFF0C;&#x5343;&#x4E07;&#x522B;&#x4EA4;&#x7ED9;&#x54A8;&#x8BE2;&#x53F0;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x5C31;&#x4E0D;&#x7BA1;&#x4E8B;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF0C;&#x5728;&#x505A;&#x4E86;&#x5E38;&#x89C4;&#x4F53;&#x68C0;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x52A0;&#x4E0A;&#x7532;&#x809D;&#x6297;&#x4F53;&#x68C0;&#x9A8C;&#x548C;&#x4E59;&#x809D;&#x4E24;&#x5BF9;&#x534A;&#x68C0;&#x9A8C;&#x3002;&#x6253;&#x75AB;&#x82D7;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x6309;&#x8981;&#x6C42;&#x628A;Compulsory&#x7684;&#x9879;&#x76EE;&#x5B8C;&#x6210;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8981;&#x5927;&#x5BB6;&#x6253;&#x9EBB;&#x98CE;&#x816E;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4E0D;&#x662F;&#x5FC5;&#x987B;&#x8981;&#x6253;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53EF;&#x4EE5;&#x4E0D;&#x6253;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x75AB;&#x82D7;&#x8BC1;&#xFF08;&#x548C;&#x7236;&#x6BCD;&#x6237;&#x53E3;&#x7C3F;&#x4E00;&#x8D77;&#x5BC4;&#x8FC7;&#x6765;&#xFF09;&#x548C;&#x5927;&#x5B66;&#x7684;&#x75C5;&#x5386;&#x672C;&#x8981;&#x5E26;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x6709;&#x51E0;&#x9488;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x6253;&#x3002;&#x586B;&#x8868;&#x7684;&#x65F6;&#x5019;&#x8170;&#x5E26;&#x4E0A;&#x6240;&#x6709;&#x75AB;&#x82D7;&#x8BC1;&#xFF08;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#xFF0C;&#x5927;&#x5B66;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x53D1;&#x7684;&#xFF09;&#xFF0C;X&#x5149;&#x7247;&#xFF0C;&#x8FD9;&#x91CC;&#x53D1;&#x7684;&#x5065;&#x5EB7;&#x8BC1;&#x660E;&#xFF0C;&#x548C;&#x4E09;&#x4EFD;&#x4EE5;&#x4E0A;&#x7684;EP&#x4F53;&#x68C0;&#x8981;&#x6C42;&#x8868;&#xFF08;&#x4E2D;&#x5FC3;&#x7684;&#x4EBA;&#x5F88;&#x4E0D;&#x8D1F;&#x8D23;&#xFF0C;&#x7ECF;&#x5E38;&#x6D82;&#x6539;&#x586B;&#x9519;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4E09;&#x4EFD;&#xFF09;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x533B;&#x751F;&#x586B;&#x597D;&#x8868;&#x683C;&#x540E;&#xFF0C;&#x8981;&#x81EA;&#x5DF1;&#x4ED4;&#x7EC6;&#x770B;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x770B;&#x6240;&#x6709;&#x7684;&#x9879;&#x76EE;&#x90FD;&#x586B;&#x5199;&#x4E86;&#x6CA1;&#x6709;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x518D;&#x79BB;&#x5F00;&#x3002;&#xD;&#xD;    &#xD;    &#x7B49;&#x5230;&#x7B7E;&#x8BC1;&#x5230;&#x624B;&#xFF0C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x81EA;&#x5DF1;&#x6574;&#x7406;&#x884C;&#x674E;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#x4E86;&#x3002;&#x4E70;&#x884C;&#x674E;&#x7BB1;&#x6700;&#x597D;&#x56E2;&#x8D2D;&#xFF0C;&#x4E70;&#x4E24;&#x4E2A;30&#x5BF8;&#x7684;&#xFF0C;&#x548C;&#x4E00;&#x4E2A;20&#x5BF8;&#x7684;&#x3002;&#x8FD9;&#x4E09;&#x4E2A;&#x7BB1;&#x5B50;&#x7684;&#x4EF7;&#x94B1;&#x6700;&#x597D;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x8FD9;&#x6837;&#x663E;&#x5F97;20&#x5BF8;&#x7684;&#x5C0F;&#x7BB1;&#x5B50;&#x5C31;&#x8D35;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4EE5;&#x540E;&#x65C5;&#x884C;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x8981;&#x7528;&#x8FD9;&#x4E2A;&#x5C0F;&#x7BB1;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4E70;&#x597D;&#x7684;&#xFF0C;&#x7ECF;&#x7528;&#x4E9B;&#x3002;&#xD;    &#xD;    &#x6700;&#x540E;&#x628A;&#x6211;&#x7684;&#x90AE;&#x7BB1;&#x7ED9;&#x5927;&#x5BB6;&#xFF1A;&lt;a href="mailto:shuchuan1987@126.com"&gt;shuchuan1987@126.com&lt;/a&gt;&#x3002;&#x5927;&#x5BB6;&#x9700;&#x8981;&#x4EFB;&#x4F55;&#x6750;&#x6599;&#x7684;&#x6A21;&#x677F;&#xFF0C;&#x548C;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x6211;&#x3002;&#xD;&#xD;&#x9644;&#x5F55;&#x4E00;&#xFF1A;&#xD;&#xD;&#x8FD9;&#x91CC;&#x7B80;&#x8981;&#x5730;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x725B;&#x4EBA;&#x5927;&#x4E09;&#x7533;&#x8BF7;&#x5230;&#x4E86;EP&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x51C6;&#x5907;&#x534F;&#x8C03;&#x5404;&#x79CD;&#x4E8B;&#x5B9C;&#x3002;&#x9996;&#x5148;&#x5927;&#x4E09;&#x4E0A;&#x8981;&#x628A;&#x6587;&#x79D1;&#x827A;&#x672F;&#x5B66;&#x5206;&#x4FEE;&#x6EE1;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x548C;&#x4E94;&#x73ED;&#x4E00;&#x8D77;&#x4FEE;&#x56FA;&#x4F53;&#x7269;&#x7406;&#x3002;&#x7533;&#x8BF7;EP&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x8981;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x3002;&#x82E5;&#x662F;&#x7533;&#x8BF7;&#x6210;&#x529F;&#xFF0C;&#x5230;&#x4E86;&#x5FEB;&#x5BD2;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x5728;&#x9F13;&#x697C;&#x6821;&#x533A;&#x5185;&#x90E8;&#x6216;&#x662F;&#x9644;&#x8FD1;&#x627E;&#x5230;&#x4F4F;&#x5904;&#xFF0C;&#x56E0;&#x4E3A;&#x5F00;&#x59CB;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5929;&#x5929;&#x4E24;&#x5934;&#x8DD1;&#x3002;&#x5927;&#x4E09;&#x4E0B;&#xFF0C;&#x5404;&#x79CD;&#x8BFE;&#x53EA;&#x80FD;&#x81EA;&#x5B66;&#x4E86;&#xFF0C;&#x82E5;&#x662F;&#x8001;&#x5E08;&#x8981;&#x8003;&#x52E4;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x8001;&#x5E08;&#x534F;&#x5546;&#x597D;&#x3002;&#x8FD1;&#x4EE3;&#x7269;&#x7406;&#x5B9E;&#x9A8C;&#x4E0D;&#x80FD;&#x7F3A;&#x5E2D;&#xFF0C;&#x6BCF;&#x4E24;&#x5468;&#x8FD8;&#x662F;&#x8981;&#x6765;&#x505A;&#x4E00;&#x6B21;&#xFF0C;&#x5B9E;&#x9A8C;&#x62A5;&#x544A;&#x4E5F;&#x8981;&#x6309;&#x65F6;&#x4EA4;&#x3002;&#x6700;&#x96BE;&#x7684;&#x5C31;&#x662F;&#x5BD2;&#x5047;&#x8981;&#x627E;&#x597D;&#x505A;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x7136;&#x540E;&#x627E;&#x4E2A;&#x5BB9;&#x6613;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x6DF7;&#x8FC7;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5B66;&#x6CD5;&#x8BED;&#x548C;&#x6CD5;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x4EE5;&#x53CA;&#x7B7E;&#x8BC1;&#x90FD;&#x8981;&#x5728;&#x5927;&#x4E09;&#x4E0B;&#x540C;&#x6B65;&#x8FDB;&#x884C;&#x3002;&#x8FD9;&#x4F1A;&#x975E;&#x5E38;&#x82E6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x505A;&#x548C;&#x5927;&#x56DB;&#x4E0B;&#x76F8;&#x6BD4;&#xFF0C;&#x9664;&#x4E86;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8003;&#x8BD5;&#xFF0C;&#x529E;&#x7B7E;&#x8BC1;&#x548C;&#x5199;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#xFF0C;&#x8FD8;&#x591A;&#x4E86;&#x51E0;&#x95E8;&#x6838;&#x5FC3;&#x8BFE;&#x548C;&#x6307;&#x9009;&#x8BFE;&#x8981;&#x8003;&#x8BD5;&#xFF08;&#x5176;&#x4E2D;&#x70ED;&#x7EDF;&#x8981;&#x5199;&#x5C0F;&#x8BBA;&#x6587;&#xFF09;&#x3002;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x7D27;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x65F6;&#x95F4;&#x7684;&#x5B89;&#x6392;&#x4E0A;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x6CD5;&#x8BED;&#x8BFE;&#x4E0A;&#x6324;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x6982;&#x53EA;&#x80FD;&#x4E0A;250&#x8BFE;&#x65F6;&#x5DE6;&#x53F3;&#xFF0C;&#x8003;&#x8BD5;&#x5C31;&#x51ED;&#x673A;&#x7ECF;&#x8FC7;&#x5173;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x589E;&#x5F3A;&#x771F;&#x529F;&#x592B;&#x4E86;&#x3002;&#x5EA6;&#x8FC7;&#x8270;&#x82E6;&#x7684;&#x5927;&#x4E09;&#x4E0B;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x56DB;&#xFF0C;&#x6B64;&#x65F6;&#x4EBA;&#x5DF2;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x4F46;&#x662F;&#x6838;&#x5FC3;&#x8BFE;&#x8FD8;&#x5269;&#x4E0B;&#x5927;&#x56DB;&#x4E0A;&#x7684;&#x8FD1;&#x4EE3;&#x7269;&#x7406;&#x5B9E;&#x9A8C;&#x3002;&#x56E0;&#x4E3A;&#x6B64;&#x65F6;&#x4EBA;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BFE;&#x53EA;&#x80FD;&#x548C;&#x8001;&#x5E08;&#x534F;&#x5546;&#xFF0C;&#x5199;&#x4E2A;&#x5C0F;&#x8BBA;&#x6587;&#x53CA;&#x683C;&#x7B97;&#x4E86;&#x3002;&#x5927;&#x56DB;&#x7684;&#x4E13;&#x4E1A;&#x6307;&#x9009;&#x8BFE;&#x4E5F;&#x53EA;&#x80FD;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5230;&#x4E86;EP&#x91CD;&#x65B0;&#x9009;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x5C31;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x4E09;&#x5B66;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x65F6;&#x4EE5;&#x8BE5;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x5927;&#x56DB;&#x8BFE;&#x5C11;&#x4E3A;&#x9009;&#x62E9;&#x6807;&#x51C6;&#x3002;&#x7136;&#x540E;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x52E4;&#x548C;&#x56FD;&#x5185;&#x540C;&#x5B66;&#x8054;&#x7CFB;&#xFF0C;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x5177;&#x4E0D;&#x5177;&#x5907;&#x6BD5;&#x4E1A;&#x8D44;&#x683C;&#xFF0C;&#x7F3A;&#x4EC0;&#x4E48;&#x8D76;&#x7D27;&#x8865;&#x4EC0;&#x4E48;&#x3002;&#x6700;&#x540E;&#x5C31;&#x662F;&#x8BF7;&#x56FD;&#x5185;&#x7684;&#x540C;&#x5B66;&#x5E2E;&#x81EA;&#x5DF1;&#x628A;&#x6BD5;&#x4E1A;&#x8BC1;&#xFF0C;&#x5B66;&#x4F4D;&#x8BC1;&#xFF0C;&#x6237;&#x53E3;&#x8FC1;&#x79FB;&#x8BC1;&#x4EE5;&#x53CA;&#x62A5;&#x5230;&#x8BC1;&#x9886;&#x597D;&#xFF0C;&#x5E76;&#x4E14;&#x529E;&#x597D;&#x6BD5;&#x4E1A;&#x6210;&#x7EE9;&#x548C;&#x6BD5;&#x4E1A;&#x8BC1;&#x5B66;&#x58EB;&#x8BC1;&#x7684;&#x7FFB;&#x8BD1;&#x4EE5;&#x53CA;&#x5230;&#x6559;&#x52A1;&#x5904;&#x76D6;&#x7AE0;&#x7684;&#x4E8B;&#x5B9C;&#x3002;&#x5728;&#x5927;&#x56DB;&#x4E0B;&#x7684;&#x6691;&#x5047;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x56DE;&#x6765;&#xFF0C;&#x628A;&#x6237;&#x53E3;&#x7684;&#x4E8B;&#x5B9C;&#x529E;&#x597D;&#xFF0C;&#x5C31;&#x5927;&#x529F;&#x544A;&#x6210;&#x4E86;&#x3002;&#xD;&#xD;&#x4E2A;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x4F69;&#x670D;&#x5927;&#x4E09;&#x4E0A;&#x7533;&#x8BF7;EP&#x7684;&#x5927;&#x725B;&#x7684;&#x3002;&#x9876;&#x793C;&#x819C;&#x62DC;&#xFF01;&#xD;&#xD;&#x9644;&#x5F55;&#x4E8C;&#xFF1A;&#xD;&#xD;&#x53BB;&#x6CD5;&#x56FD;&#x5B66;&#x6821;ParisTech&#x7684;&#x82B1;&#x8D39;&#x5305;&#x62EC;&#x7533;&#x8BF7;&#x8D39;&#xFF08;&#x6709;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#x8D39;&#xFF0C;&#x62A4;&#x7167;&#x8D39;&#xFF0C;&#x6559;&#x80B2;&#x90E8;&#x8BA4;&#x8BC1;&#x8D39;&#xFF0C;&#x6392;&#x540D;&#x8BC1;&#x660E;&#xFF0C;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x5728;&#x8BFB;&#x8BC1;&#x660E;&#x8D39;&#xFF0C;&#x4F53;&#x68C0;&#x75AB;&#x82D7;&#x8D39;&#xFF08;&#x8FD9;&#x4E9B;&#x52A0;&#x8D77;&#x6765;&#x5927;&#x6982;&#x6709;2500RMB&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x5B66;&#x6CD5;&#x8BED;&#x7684;&#x8D39;&#x7528;&#xFF08;8000RMB&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x8003;&#x8BD5;TCF&amp;TEF&#xFF08;1200RMB&#xFF09;&#xFF0C;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#xFF08;850 RMB&#xFF09;&#xFF0C;&#x7B7E;&#x8BC1;&#x8D39;&#xFF08;500 RMB&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x673A;&#x7968;&#xFF08;5000RMB&#x5DE6;&#x53F3;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x5B58;&#x6B3E;&#x8BC1;&#x660E;&#xFF08;50000RMB&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x7528;&#x82B1;&#x6389;&#xFF0C;&#x6709;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x6216;&#x827E;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x53EF;&#x514D;&#x9664;&#xFF09;&#xFF0C;&#x81F3;&#x5C11;&#x4E09;&#x6B21;&#x53BB;&#x4E0A;&#x6D77;&#x4E09;&#x6B21;&#x7684;&#x52A8;&#x8F66;&#x8D39;&#x7528;&#xFF08;600RMB&#x5DE6;&#x53F3;&#xFF09;&#x3002;&#xD;&#xD;&#x9644;&#x5F55;&#x4E09;&#xFF1A;&#xD;    &#xD;&#x4E0B;&#x9762;&#x9644;&#x4E00;&#x4E2A;&#x7C73;&#x56FD;&#x548C;&#x6CD5;&#x56FD;&#x7684;&#x60C5;&#x51B5;&#x5BF9;&#x6BD4;&#x3002;&#x8FD9;&#x4E2A;&#x53EF;&#x80FD;&#x4F1A;&#x5F97;&#x7F6A;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x8C28;&#x4EE3;&#x8868;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x610F;&#x89C1;&#xFF0C;&#x5982;&#x4F55;&#x6289;&#x62E9;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x4E2A;&#x4EBA;&#x60F3;&#x6CD5;&#xFF0C;&#x770B;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x559C;&#x6B22;&#x8FC7;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6CE8;&#x610F;&#xFF01;&#x6CD5;&#x56FD;&#x4E3B;&#x8981;&#x6307;ParisTech&#x3002;&#xD;&#xD;&#x7C73;&#x56FD;&#x6392;&#x540D;&#x9AD8;&#x7684;&#x5927;&#x5B66;&#x5728;&#x4E2D;&#x56FD;&#x540D;&#x6C14;&#x5927;&#xFF1B;&#x6CD5;&#x56FD;&#x6392;&#x540D;&#x9AD8;&#x7684;&#x5927;&#x5B66;&#x4E2D;&#x56FD;&#x4EBA;&#x4E0D;&#x4E00;&#x5B9A;&#x542C;&#x8FC7;&#x3002;&#xD;&#x7C73;&#x56FD;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#x5F88;&#x591A;&#xFF1B;&#x6CD5;&#x56FD;&#x7ED9;&#x7684;&#x5C11;&#x3002;&#xD;&#x7C73;&#x56FD;&#x5956;&#x5B66;&#x91D1;&#x53EA;&#x4FDD;&#x8BC1;&#x7B2C;&#x4E00;&#x5E74;&#xFF0C;&#x540E;&#x9762;&#x8981;&#x81EA;&#x5DF1;&#x4E89;&#x53D6;&#xFF1B;&#x6CD5;&#x56FD;&#x5F55;&#x4E86;&#x5C31;&#x6BCF;&#x5E74;&#x7ED9;&#x3002;&#xD;&#x7C73;&#x56FD;&#x7684;&#x79D1;&#x7814;&#x73AF;&#x5883;&#x548C;&#x79D1;&#x7814;&#x8D44;&#x91D1;&#x8FDC;&#x8FDC;&#x6BD4;&#x6CD5;&#x56FD;&#x597D;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x535A;&#x58EB;&#x6BD5;&#x4E1A;&#x5F88;&#x96BE;&#xFF0C;&#x8981;&#x53D1;paper&#xFF0C;&#x8981;&#x8DDF;&#x8001;&#x677F;&#x6253;&#x5DE5;&#xFF1B;&#x6CD5;&#x56FD;&#x4E0D;&#x8DDF;&#x8001;&#x677F;&#xFF0C;&#x4E0D;&#x7528;&#x53D1;paper&#xFF0C;&#x4E0A;&#x8BFE;&#x5B9E;&#x4E60;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x7533;&#x535A;&#x58EB;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x6709;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x7533;&#x7855;&#x58EB;&#x7ED9;&#x94B1;&#x5F88;&#x96BE;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x7533;&#x7855;&#x58EB;&#x4E5F;&#x7ED9;&#x94B1;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x7533;&#x7406;&#x79D1;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x8F6C;&#x7CFB;&#x5F88;&#x96BE;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x8F6C;&#x7CFB;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x8BFB;&#x5B8C;&#x540E;&#x8F6C;&#x884C;&#x96BE;&#xFF0C;&#x4E00;&#x822C;&#x7559;&#x5728;&#x5B66;&#x6821;&#x505A;&#x8BB2;&#x5E08;&#x6216;&#x6559;&#x6388;&#xFF0C;&#x7EE7;&#x7EED;&#x505A;&#x79D1;&#x7814;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x8BFB;&#x5B8C;&#x540E;&#xFF0C;&#x627E;&#x5DE5;&#x4F5C;&#x76F8;&#x5BF9;&#x5BB9;&#x6613;&#xFF0C;&#x8BFB;&#x4E66;&#x671F;&#x95F4;&#x6709;&#x5927;&#x91CF;&#x5B9E;&#x4E60;&#x673A;&#x4F1A;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x82F1;&#x8BED;&#x662F;&#x73B0;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x53BB;&#x6CD5;&#x56FD;&#x8981;&#x5B66;&#x6CD5;&#x8BED;&#xFF0C;&#x8FD8;&#x8981;&#x8003;&#x8BD5;&#xFF0C;&#x82B1;&#x94B1;&#x82B1;&#x65F6;&#x95F4;&#xFF1B;&#x5B66;&#x597D;&#x6CD5;&#x8BED;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x804C;&#x4E1A;&#x4F18;&#x52BF;&#x3002;&#xD;&#x53BB;&#x7C73;&#x56FD;&#x7B7E;&#x8BC1;&#x8981;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x624B;&#x7EED;&#x5F88;&#x7B80;&#x5355;&#xFF1B;&#x53BB;&#x6CD5;&#x56FD;&#x6CA1;&#x6709;&#x9762;&#x8BD5;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x8FDB;&#x884C;&#x9884;&#x7B7E;&#x8BC1;&#x548C;&#x7B7E;&#x8BC1;&#xFF0C;&#x624B;&#x7EED;&#x7E41;&#x6742;&#xFF0C;&#x65F6;&#x95F4;&#x8DE8;&#x5EA6;&#x957F;&#x3002;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x8212;&#x5DDD;&#x7684;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x603B;&#x7ED3;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="10_shu_chuan_de_fa_guo_shen_qing_zong_jie_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;10&#x65E5;&#x661F;&#x671F;&#x56DB;</richText>
  </textBox>
</content>
