<?xml version="1.0"?>
<content collectionGUID="9CFDC99E-EAF2-4049-BF18-F197A339A8B1">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:40 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x4E2A;&#x4EBA;&#x60C5;&#x51B5;&#xFF1A;&#xD;GPA: 4.58  &#xD;&#x603B;&#x6392;&#xFF08;&#x5305;&#x62EC;&#x4E94;&#x73ED;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x4E94;&#x73ED;&#x7684;&#xFF09;&#xFF1A;5/224&#xD;&#x6CE8;&#x660E;&#xFF1A;&#x6211;&#x662F;&#x8F6C;&#x7CFB;&#x751F;&#xFF0C;&#x5728;&#x539F;&#x6765;&#x4FE1;&#x7BA1;&#x7CFB;&#x7684;&#x6392;&#x540D;&#x662F;1/88&#xFF0C;&#x4F30;&#x8BA1;&#x6B64;&#x540D;&#x6B21;&#x5728;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x4E2D;&#x5360;&#x4E86;&#x4F18;&#x52BF;&#xD;Tofel: 100 (18)&#xD;GRE: 800+520+3.0&#xD;Sub: 960&#xD;Honor: &#x56FD;&#x5956;+&#x4EBA;&#x6C11;&#x5956;&#x5B66;&#x91D1;&#x4E00;&#x7B49;*2+&#x4F18;&#x79C0;&#x5B66;&#x751F;&#x56E2;&#x5458;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x4E8C;&#x5B9E;&#x9A8C;&#x8BFE;&#x4E0A;&#x5199;&#x7684;&#x521B;&#x65B0;&#x8BBA;&#x6587;&#x5F97;&#x4E86;&#x4E8C;&#x7B49;&#x5956;&#xD;&#x79D1;&#x7814;&#x7ECF;&#x5386;&#xFF1A;&#x57FA;&#x672C;&#x65E0;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x4E09;&#x4E0B;&#x5B66;&#x671F;&#x5F00;&#x59CB;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x5B66;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;PS&#x4E0A;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#xFF08;&#x6C57;~~&#xFF09;&#xD;&#x7533;&#x8BF7;&#x7ED3;&#x679C;&#xFF1A;&#x6CD5;&#x56FD;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x9879;&#x76EE;&#x4E2D;&#x7684;EP&#xFF08;&#x5DF4;&#x9ECE;&#x7EFC;&#x5408;&#x7406;&#x5DE5;&#xFF09;&#xFF0C;MINES&#xFF08;&#x9AD8;&#x7B49;&#x77FF;&#x4E1A;&#x5B66;&#x6821;&#xFF09;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;      NYU&#xFF0C;&#x9999;&#x6E2F;&#x7684;HKUST, HKU&#xFF08;&#x6211;&#x5C31;&#x6CA1;&#x7533;&#x51E0;&#x4E2A;&#x5B66;&#x6821;&#xFF09;&#xD;Offert: EP&#xFF08;&#x4E13;&#x4E1A;&#x4E0D;&#x5B9A;&#xFF09;+Eiffel&#x5956;&#x5B66;&#x91D1;&#xFF08;&#x6B64;&#x5956;&#x5B66;&#x91D1;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x6B22;&#x559C;&#xFF0C;&#x597D;&#x5904;&#x4EE5;&#x4E0B;&#x7F57;&#x5217;&#xFF09;&#xD;ME&#xFF1A;HKUST&#x7684;&#x53E3;&#x5934;offer&#xFF08;&#x60C5;&#x51B5;&#x8BE1;&#x5F02;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x7BA1;&#xFF09;&#xD;Rej&#xFF1A;Phy&#xFF1A;NYU&#xFF08;&#x5F88;&#x4F24;&#x5FC3;&#xFF0C;&#x6211;&#x5C31;&#x7533;&#x4E86;&#x4E00;&#x6240;&#x7F8E;&#x56FD;&#x7684;&#x8FD8;&#x88AB;&#x62D2;&#x4E86;&#xFF0C;&#x6211;PS&#x5F53;&#x771F;&#x662F;&#x767D;&#x5199;&#x4E86;&#xFF09;&#xD;Mines&#xFF08;&#x8C8C;&#x4F3C;&#x4ED6;&#x5BB6;&#x4E0D;&#x6536;&#x5F53;&#x5C4A;&#x7533;&#x8BF7;&#x4EBA;&#x4E2D;&#x5B66;&#x5206;&#x7EE9;&#x6700;&#x9AD8;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8C01;&#x77E5;&#x9053;&#x554A;&#xFF09;&#xD;&#x8FD8;&#x6709;&#x6211;&#x7533;&#x7684;HKU&#x7684;master&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#xFF0C;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x7BA1;&#x4E86;&#xD;&#xD;&#x6700;&#x540E;&#x9009;&#x62E9;&#x53BB;EP&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6211;&#x4E0D;&#x60F3;&#x79D1;&#x7814;&#x3002;&#x8BF4;&#x6765;&#x5947;&#x602A;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x5F88;&#x559C;&#x6B22;&#x7269;&#x7406;&#xFF0C;&#x8FD8;&#x4E3A;&#x6B64;&#x53D1;&#x594B;&#x4E00;&#x5E74;&#x4ECE;&#x522B;&#x7684;&#x7CFB;&#x8F6C;&#x8FC7;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x53D1;&#x594B;&#x4E24;&#x5E74;&#x5B66;&#x4E13;&#x4E1A;&#x8BFE;&#xFF0C;&#x6740;G&#x6740;T&#xFF0C;&#x6B64;&#x95F4;&#x5B8C;&#x5168;&#x4EE5;&#x53BB;&#x7F8E;&#x56FD;&#x540D;&#x6821;&#x641E;&#x79D1;&#x7814;&#x4E3A;&#x594B;&#x6597;&#x76EE;&#x6807;&#xFF0C;&#x7ED3;&#x679C;&#x5230;&#x5934;&#x6765;&#x4E0E;&#x521D;&#x8877;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x6B63;&#x5982;&#x4E00;&#x53E5;&#x6BD4;&#x8F83;&#x6587;&#x827A;&#x7684;&#x8BDD;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x98DE;&#x5F97;&#x592A;&#x9AD8;&#x592A;&#x8FDC;&#xFF0C;&#x7136;&#x540E;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x4EEC;&#x5F53;&#x521D;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x98DE;&#x7FD4;&#x201D;&#x3002;&#x8FD9;&#x4ECE;&#x4FA7;&#x9762;&#x4E5F;&#x63D0;&#x9192;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x95EE;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x51FA;&#x56FD;&#xFF0C;&#x53BB;&#x7F8E;&#x56FD;&#x8BFB;phd&#x7684;&#x8BDD;&#x6211;&#x662F;&#x5426;&#x771F;&#x5FC3;&#x559C;&#x6B22;&#x641E;&#x79D1;&#x7814;&#x3002;&#xD;&#x7136;&#x540E;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x3002;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x662F;&#x6CD5;&#x56FD;9&#x6240;&#x5927;&#x5B66;&#x6821;&#xFF08;grande &#xE9;cole&#xFF09;&#x4E0E;&#x4E2D;&#x56FD;9&#x6240;&#x9AD8;&#x6821;&#xFF08;&#x4ECE;2011&#x5E74;&#x5F00;&#x59CB;&#x53D8;&#x6210;10&#x6240;&#xFF1A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x3001;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x5927;&#x5B66;&#x3001;&#x4E0A;&#x6D77;&#x4EA4;&#x901A;&#x5927;&#x5B66;&#x3001;&#x540C;&#x6D4E;&#x5927;&#x5B66;&#x3001;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x3001;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x3001;&#x5357;&#x4EAC;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x3001;&#x4E2D;&#x56FD;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#xFF09;&#x7B7E;&#x8BA2;&#x534F;&#x8BAE;&#xFF0C;&#x6BCF;&#x5E74;&#x9009;80&#x4E2A;&#xFF08;&#x524D;&#x51E0;&#x5E74;&#x662F;50&#x4E2A;&#xFF09;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x8D74;&#x6CD5;&#x5B66;&#x4E60;&#xFF0C;&#x5B66;&#x8D39;&#x5168;&#x514D;&#xFF0C;EP&#x548C;Mines&#x4F1A;&#x63D0;&#x4F9B;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x628A;&#x751F;&#x6D3B;&#x8D39;cover&#x6389;&#x3002;&#x6BD5;&#x4E1A;&#x540E;&#x51FA;&#x6765;&#x5C31;&#x662F;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x4E0E;&#x56FD;&#x5185;&#x7684;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#x76F8;&#x540C;&#x3002;&#x4E13;&#x4E1A;&#x4E3B;&#x8981;&#x662F;&#x5DE5;&#x79D1;&#x3001;&#x5546;&#x4E1A;&#x91D1;&#x878D;&#x3001;&#x7BA1;&#x7406;&#x4E4B;&#x7C7B;&#xFF0C;&#x662F;&#x6388;&#x8BFE;&#x5F0F;&#x6559;&#x5B66;&#x3002;&#x81F3;&#x4E8E;&#x5B66;&#x5236;&#xFF0C;&#x9664;&#x4E86;EP&#x5916;&#x90FD;&#x662F;&#x4E24;&#x5E74;&#xFF0C;EP&#x662F;&#x56DB;&#x5E74;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x6709;&#x534A;&#x5E74;&#x5728;&#x6CD5;&#x56FD;&#x522B;&#x7684;&#x5730;&#x533A;&#x4E0A;&#x6CD5;&#x8BED;&#x8BFE;&#x3001;&#x5176;&#x540E;&#x5728;EP&#x5F85;&#x4E24;&#x5E74;&#x534A;&#xFF0C;&#x8FD9;&#x6837;&#x4E09;&#x5E74;&#x540E;&#x5C31;&#x62FF;EP&#x7684;&#x4E00;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x7136;&#x540E;&#x7B2C;&#x56DB;&#x5E74;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x53BB;&#x5B9E;&#x4E60;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x7EE7;&#x7EED;&#x5728;&#x522B;&#x7684;&#x5B66;&#x6821;&#x5F85;&#x4E00;&#x5E74;&#x518D;&#x62FF;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x8FD9;&#x6837;&#x76F8;&#x5F53;&#x4E8E;&#x56DB;&#x5E74;&#x62FF;&#x4E24;&#x4E2A;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x5982;&#x679C;&#x591F;&#x725B;&#xFF0C;&#x62FF;&#x4E2A;&#x5DE5;&#x79D1;&#x7684;&#x518D;&#x62FF;&#x4E2A;&#x91D1;&#x878D;&#x7684;&#xFF0C;&#x5C31;&#x80FD;&#x5728;&#x5404;&#x9886;&#x57DF;&#x7545;&#x901A;&#x65E0;&#x963B;&#x4E86;&#x3002;&#xD;&#x6700;&#x540E;&#x518D;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;EP&#x3002;&#x8FD9;&#x4E2A;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x8FD8;&#x6709;&#x540C;&#x5B66;&#x8BB2;&#x8FF0;&#xFF0C;&#x7EDD;&#x5BF9;&#x7B2C;&#x4E00;&#x624B;&#x4FE1;&#x606F;&#x3002;EP&#x5728;&#x4E16;&#x754C;&#x6392;&#x540D;&#x5DEE;&#x4E0D;&#x591A;&#x4E09;&#x5341;&#x591A;&#x540D;&#xFF0C;&#x867D;&#x7136;&#x6392;&#x540D;&#x4E0D;&#x5982;&#x4E00;&#x4E9B;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x5F88;&#x5C0F;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BC1;&#x660E;&#x5B83;&#x7684;&#x96C4;&#x539A;&#x5B9E;&#x529B;&#x3002;&#x5728;&#x6821;&#x5B66;&#x751F;&#x53EA;&#x6709;&#x4E0D;&#x5230;&#x4E24;&#x5343;&#x4EBA;&#xFF0C;&#x800C;&#x5149;&#x6559;&#x804C;&#x5DE5;&#x5C31;&#x6709;&#x4E00;&#x5343;&#x4EBA;&#xFF0C;&#x5E08;&#x751F;&#x6BD4;&#x4F8B;&#x4E4B;&#x9AD8;&#x540D;&#x5217;&#x4E16;&#x754C;&#x5927;&#x5B66;&#x6392;&#x540D;&#x524D;&#x5217;&#xFF0C;&#x96B6;&#x5C5E;&#x6CD5;&#x56FD;&#x56FD;&#x9632;&#x90E8;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x5904;&#x4E8E;&#x4E0D;&#x53EF;&#x64BC;&#x52A8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8DDF;&#x7F8E;&#x56FD;&#x4E0D;&#x540C;&#xFF0C;&#x6216;&#x8BB8;&#x7F8E;&#x56FD;&#x5927;&#xFF0C;&#x5E76;&#x4E14;&#x597D;&#x5B66;&#x6821;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x50CF;EP&#x5728;&#x6CD5;&#x56FD;&#x90A3;&#x4E48;&#x9AD8;&#x5730;&#x4F4D;&#x7684;&#x5B66;&#x6821;&#x3002;EP&#x6BD5;&#x4E1A;&#x751F;&#x627E;&#x5DE5;&#x4F5C;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#xFF0C;EP&#x6BD5;&#x4E1A;&#x751F;&#x53EA;&#x80FD;&#x627E;&#x5F97;&#x5230;&#x4E24;&#x79CD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x5F88;&#x6709;&#x94B1;&#x7684;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x66F4;&#x6709;&#x94B1;&#x7684;&#x3002;&#x6B64;&#x8BF4;&#x6CD5;&#x662F;&#x5426;&#x51C6;&#x786E;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53CD;&#x6620;&#x4E86;&#x60C5;&#x51B5;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6BD5;&#x4E1A;&#x540E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;EP&#x662F;&#x5F88;&#x597D;&#x7684;&#x9009;&#x62E9;&#x54E6;&#x3002;&#x9664;&#x4E86;&#x540D;&#x6C14;&#x5927;&#x5730;&#x4F4D;&#x9AD8;&#xFF0C;EP&#x7684;&#x4F18;&#x70B9;&#x4E4B;&#x4E8C;&#x662F;&#x5B66;&#x6821;&#x4E0E;&#x653F;&#x5546;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x653F;&#x5546;&#x540D;&#x6D41;&#x51FA;&#x8EAB;EP&#x5E76;&#x4E14;&#x6BD5;&#x4E1A;&#x540E;&#x4E5F;&#x6709;&#x5B66;&#x6821;&#x4FDD;&#x6301;&#x5BC6;&#x5207;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x4F1A;&#x5BF9;&#x4EE5;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x53D1;&#x5C55;&#x5927;&#x5927;&#x6709;&#x5229;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x4E13;&#x4E1A;&#x662F;&#x53BB;&#x4E86;EP&#x540E;&#x518D;&#x5B9A;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x5730;&#x8F6C;&#x91D1;&#x878D;&#x8F6C;EE&#x7B49;&#x70ED;&#x95E8;&#x4E13;&#x4E1A;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x7B2C;&#x56DB;&#x5E74;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x53E6;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x4E86;&#x89E3;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x9009;&#x62E9;&#x4E86;HEC&#xFF08;&#x6B27;&#x6D32;&#x9AD8;&#x5546;&#xFF0C;&#x542C;&#x8BF4;&#x662F;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x7684;&#x5546;&#x5B66;&#x6821;&#xFF0C;&#x65B0;&#x4E00;&#x4EFB;&#x6CD5;&#x56FD;&#x603B;&#x7EDF;&#x5965;&#x6717;&#x5FB7;&#x8BFB;&#x8FC7;&#x7684;&#xFF09;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x91D1;&#x878D;&#x884C;&#x5217;&#x3002;&#xD;&#x4ECE;&#x7533;&#x8BF7;&#x8FC7;&#x7A0B;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x662F;&#x6BD4;&#x8F83;&#x5168;&#x9762;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6A2A;&#x8DE8;&#x4E9A;&#x6B27;&#x7F8E;&#x5927;&#x9646;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x79CD;&#x65B9;&#x5F0F;&#x6211;&#x90FD;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#xFF0C;&#x867D;&#x7136;&#x90FD;&#x4E0D;&#x592A;&#x4E13;&#x4E1A;&#x3002;&#x8FD9;&#x79CD;&#x7533;&#x8BF7;&#x7684;&#x597D;&#x5904;&#x662F;&#x5230;&#x6700;&#x540E;&#x4E0D;&#x4F1A;&#x6CA1;&#x6709;&#x5B66;&#x6821;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x8FC7;&#x7A0B;&#x6BD4;&#x8F83;&#x7D2F;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x5C31;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x6211;&#x662F;&#x600E;&#x6837;&#x540C;&#x65F6;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#xFF08;&#x9999;&#x6E2F;&#x7684;&#x6D41;&#x7A0B;&#x4E0E;&#x7F8E;&#x56FD;&#x7C7B;&#x4F3C;&#xFF0C;&#x53EA;&#x662F;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x65E9;&#x4E86;&#x4E9B;&#xFF09;&#x548C;&#x6CD5;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x3002;&#xD;&#x7F8E;&#x56FD;&#x7BC7;&#xD;&#x4ECE;&#x786C;&#x4EF6;&#x6761;&#x4EF6;&#x4E0A;&#x770B;&#xFF0C;&#x6211;&#x7684;&#x53E3;&#x8BED;&#x7EDD;&#x5BF9;&#x662F;&#x77ED;&#x677F;&#xFF0C;&#x518D;&#x8005;GRE&#x4F5C;&#x6587;&#x5206;&#x6570;&#x5C11;&#x4E86;&#x70B9;&#x513F;&#x3002;&#x8FD9;&#x5C31;&#x6765;&#x5230;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#x4E0A;&#x6765;&#xFF0C;&#x5C31;&#x662F;GT&#x6210;&#x7EE9;&#x5728;&#x7533;&#x8BF7;&#x4E2D;&#x5230;&#x5E95;&#x5360;&#x591A;&#x5927;&#x6BD4;&#x91CD;&#x3002;&#x4E4B;&#x524D;&#x6211;GRE&#x4F5C;&#x6587;&#x8003;3.0&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x66FE;&#x54A8;&#x8BE2;&#x4E00;&#x4F4D;&#x5728;Princeton&#x7684;&#x5B66;&#x957F;&#xFF0C;&#x4ED6;&#x8BF4;&#x8FD9;&#x4E2A;&#x5206;&#x6570;&#x504F;&#x4F4E;&#xFF0C;&#x81F3;&#x5C11;3.5&#x4EE5;&#x4E0A;&#x624D;&#x5408;&#x9002;&#xFF0C;Princeton&#x662F;&#x4F1A;&#x56E0;&#x4E3A;&#x82F1;&#x8BED;&#x6210;&#x7EE9;&#x62D2;&#x4EBA;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5728;&#x7533;&#x8BF7;&#x4E2D;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#xFF0C;&#x6BD4;&#x5982;UIUC&#x660E;&#x8BF4;&#x6258;&#x798F;&#x6210;&#x7EE9;&#x53E3;&#x8BED;&#x8981;24&#x4EE5;&#x4E0A;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x7533;&#x4E0A;UIUC&#x7684;&#x4E5F;&#x4E0D;&#x5FC5;&#x7136;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x53E3;&#x8BED;24&#x5206;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#x76F4;&#x63A5;&#x8981;&#x6C42;&#x5F88;&#x4F4E;&#xFF0C;&#x4F8B;&#x5982;NYU&#x53EA;&#x8981;90&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#x82F1;&#x6587;&#x6210;&#x7EE9;&#x867D;&#x7136;&#x662F;&#x67D0;&#x4E9B;&#x5B66;&#x6821;&#x62D2;&#x4EBA;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x7406;&#x7531;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x4ECA;&#x5E74;&#x7533;&#x8BF7;&#x7ED3;&#x679C;&#x770B;&#xFF0C;&#x5176;&#x5B9E;&#x7533;&#x8BF7;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5B66;&#x6821;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x7684;match&#x4E0D;match&#x7684;&#x95EE;&#x9898;&#x3002;&#x8BD5;&#x60F3;&#x725B;&#x6821;&#x6BCF;&#x5E74;&#x5168;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x7533;&#x8BF7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x65B9;&#x5411;&#x4E0D;match&#xFF0C;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x8981;&#x4F60;&#x3002;&#x8FD9;&#x5C31;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x70B9;&#x8981;&#x6C42;&#xFF0C;&#x5728;&#x7533;&#x8BF7;&#x51B2;&#x523A;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x8BA4;&#x4E3A;&#x80FD;&#x5426;&#x4E0A;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x662F;&#x4E2A;&#x4EBA;&#x54C1;&#x95EE;&#x9898;&#xFF0C;&#x4EBA;&#x54C1;&#x597D;&#x624D;&#x4F1A;&#x6709;&#x5927;offer&#x7838;&#x5411;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x591A;&#x83B7;&#x53D6;&#x4FE1;&#x606F;&#xFF0C;&#x591A;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x5B66;&#x6821;&#x6709;&#x54EA;&#x4E9B;&#x4E13;&#x4E1A;&#x8DDF;&#x4F60;PS&#x91CC;&#x5199;&#x7684;&#x7814;&#x7A76;&#x7ECF;&#x5386;&#x4E00;&#x81F4;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4F60;&#x7684;&#x67D0;&#x4E9B;&#x957F;&#x677F;&#xFF0C;&#x90A3;&#x4E48;&#x62FF;&#x5230;&#x5927;offer&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x5927;&#x5927;&#x589E;&#x52A0;&#x4E86;&#x3002;&#xD;&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x65F6;&#x95F4;&#x8868;&#x95EE;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x60F3;&#x7533;&#x8BF7;&#x9999;&#x6E2F;&#x7684;&#x5B66;&#x6821;&#x5F53;&#x4FDD;&#x5E95;&#x6821;&#xFF0C;&#x800C;&#x9999;&#x6E2F;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x6821;&#x7B2C;&#x4E00;&#x8F6E;&#x7533;&#x8BF7;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x5F88;&#x65E9;&#xFF0C;12&#x6708;1&#x65E5;&#x5C31;&#x622A;&#x6B62;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5207;&#x6587;&#x4E66;&#x7684;&#x6700;&#x540E;&#x5B9A;&#x7A3F;&#x5FC5;&#x987B;&#x5728;11&#x6708;&#x4E2D;&#x65EC;&#x641E;&#x5B9A;&#x3002;11&#x6708;&#x4E2D;&#x65EC;&#x8FD8;&#x6709;&#x4E2A;sub&#x8003;&#x8BD5;&#xFF0C;&#x6700;&#x597D;&#x590D;&#x4E60;&#x4E2A;3&#x4E2A;&#x661F;&#x671F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52A0;&#x4E0A;&#x6211;&#x540C;&#x65F6;&#x7533;&#x8BF7;&#x4E86;&#x6CD5;&#x56FD;&#xFF0C;&#x7533;&#x6CD5;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x4E0B;&#x9762;&#x6211;&#x4F1A;&#x4ECB;&#x7ECD;&#xFF0C;&#x6240;&#x4EE5;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x86EE;&#x7D27;&#x5F20;&#x7684;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6691;&#x5047;&#x4E0D;&#x60F3;&#x7BA1;&#x7533;&#x8BF7;&#x5B66;&#x6821;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x5927;&#x56DB;&#x4E0A;&#x5B66;&#x671F;9&#x6708;&#x4EFD;&#x4E00;&#x5F00;&#x5B66;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x9009;&#x6821;&#x7684;&#x8FC7;&#x7A0B;&#x4E86;&#x3002;&#x9009;&#x6821;&#x540D;&#x5355;&#x4E00;&#x822C;&#x662F;&#x968F;&#x7740;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x4E0D;&#x65AD;&#x53D8;&#x52A8;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x597D;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5927;&#x91CF;&#x6D4F;&#x89C8;&#x7F8E;&#x56FD;&#x5404;&#x5B66;&#x6821;&#x7F51;&#x9875;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x5BF9;&#x65B9;&#x5B66;&#x6821;&#x6709;&#x54EA;&#x4E9B;&#x4E13;&#x4E1A;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x7533;&#x8BF7;&#x6761;&#x4EF6;&#xFF0C;&#x505A;&#x5230;&#x5FC3;&#x91CC;&#x6709;&#x6570;&#x3002;&#x6211;&#x9009;&#x6821;&#x7684;&#x65F6;&#x5019;&#x7279;&#x5077;&#x61D2;&#xFF0C;&#x5C31;&#x6253;&#x5F00;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x603B;&#x6392;&#x548C;&#x7269;&#x7406;&#x4E13;&#x6392;&#xFF0C;&#x518D;&#x6253;&#x5F00;&#x7F8E;&#x56FD;&#x5730;&#x56FE;&#x7EFC;&#x5408;&#x8003;&#x8651;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x770B;&#x91CD;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4F60;&#x6709;&#x7279;&#x522B;&#x8981;&#x6C42;&#xFF0C;&#x90A3;&#x4E48;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x9009;&#x6821;&#x7684;&#x65F6;&#x5019;&#x8003;&#x8651;&#x8FDB;&#x53BB;&#x3002;&#x4E00;&#x822C;&#x9009;&#x6821;&#x7684;&#x6BD4;&#x4F8B;&#x662F;&#x51B2;&#x523A;&#x6821;5&#x4E2A;&#xFF0C;&#x91CD;&#x70B9;&#x7533;&#x8BF7;&#x5B66;&#x6821;10&#x4E2A;&#xFF0C;&#x4FDD;&#x5E95;&#x6821;5&#x4E2A;&#x3002;&#x6709;&#x51E0;&#x4E2A;&#x7ECF;&#x5178;&#x4FDD;&#x5E95;&#x6821;&#x53EF;&#x4EE5;&#x5728;10&#x5E74;&#x98DE;&#x8DC3;&#x624B;&#x518C;&#x4E0A;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x7269;&#x7406;&#x7CFB;&#x6392;&#x524D;&#x5341;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x628A;&#x7533;&#x8BF7;&#x91CD;&#x70B9;&#x653E;&#x5728;10&#x2014;30&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5F53;&#x7136;&#x6392;&#x540D;&#x524D;&#x5341;&#x7684;&#x3001;&#x5E38;&#x6625;&#x85E4;&#x7684;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x8981;&#x5C1D;&#x8BD5;&#x4E86;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x770B;&#x5230;Harvard, MIT&#x624B;&#x90FD;&#x8F6F;&#x4E86;&#xFF0C;&#x6CA1;&#x6562;&#x7533;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x540E;&#x6094;&#x4E86;&#x3002;&#x7136;&#x540E;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x5F20;&#x8868;&#xFF0C;&#x6CE8;&#x660E;&#x4F60;&#x9009;&#x7684;&#x5B66;&#x6821;&#x7684;&#x7533;&#x8BF7;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x3001;&#x7533;&#x8BF7;&#x8981;&#x6C42;&#x4E4B;&#x7C7B;&#x7684;&#x6BD4;&#x8F83;&#x7410;&#x788E;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x53EA;&#x662F;&#x5F88;&#x7410;&#x788E;&#xFF0C;&#x6240;&#x4EE5;&#x505A;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x8981;&#x7EC6;&#x5FC3;&#x6709;&#x6761;&#x7406;&#xFF0C;&#x7701;&#x5F97;&#x5230;&#x65F6;&#x5019;&#x5175;&#x8352;&#x9A6C;&#x4E71;&#x7684;&#xFF0C;&#x5F71;&#x54CD;&#x60C5;&#x7EEA;&#x3002;&#x9009;&#x597D;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;9&#x6708;&#x4E2D;&#x4E0A;&#x65EC;&#x4F34;&#x968F;&#x7740;&#x6CD5;&#x56FD;&#x90A3;&#x8FB9;&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x7F51;&#x7533;&#xFF0C;&#x6B64;&#x65F6;&#x7F8E;&#x56FD;&#x8FD9;&#x8FB9;&#x53EF;&#x4EE5;&#x7A0D;&#x5FAE;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;9&#x6708;&#x4EFD;&#x5C31;&#x5F00;&#x59CB;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7F51;&#x7533;&#x7684;&#x4EBA;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x6025;&#xFF0C;&#x6240;&#x6709;&#x4F60;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x8FD9;&#x4E48;&#x8D76;&#x3002;&#x4F46;&#x662F;&#x8981;&#x5728;&#x5E73;&#x65F6;&#x7684;&#x65F6;&#x5019;&#x6784;&#x601D;&#x4E00;&#x4E0B;PS&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6253;&#x7B97;&#x4EE5;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#x548C;&#x98CE;&#x683C;&#xFF0C;&#x600E;&#x4E48;&#x7A81;&#x51FA;&#x4F60;&#x7684;&#x957F;&#x5904;&#x907F;&#x514D;&#x77ED;&#x5904;&#x3002;&#x4E00;&#x822C;PS&#x7684;&#x4FEE;&#x6539;&#x65F6;&#x95F4;&#x4E0D;&#x77ED;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x5728;&#x5341;&#x4E00;&#x957F;&#x5047;&#x7ED3;&#x675F;&#x4E4B;&#x524D;&#x5C31;&#x5199;&#x597D;&#x521D;&#x7A3F;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;2&#x9875;A4&#x7EB8;&#x591A;&#x5C11;&#x5C31;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8FDB;&#x5165;&#x6F2B;&#x957F;&#x7684;PS&#x4FEE;&#x6539;&#x671F;&#x3002;&#x53EF;&#x4EE5;&#x627E;&#x540C;&#x5B66;&#x4E92;&#x6539;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x82F1;&#x8BED;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#x5E2E;&#x5FD9;&#x6539;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5C31;&#x627E;&#x4E0A;&#x4E00;&#x4E2A;&#x522B;&#x7684;&#x5B66;&#x6821;&#x82F1;&#x8BED;&#x7CFB;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5979;&#x76F4;&#x63A5;&#x628A;&#x6211;PS&#x4EA4;&#x7ED9;&#x5979;&#x4EEC;&#x9662;&#x957F;&#x6539;&#x53BB;&#x4E86;&#xFF0C;&#x6B64;&#x4E3E;&#x8BA9;&#x6211;&#x538B;&#x529B;&#x5C71;&#x5927;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x7740;&#x6539;&#x51FA;&#x6765;&#x7684;&#x8BCD;&#x53E5;&#x90A3;&#x4E48;&#x5730;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5F00;&#x5FC3;&#x7684;&#x3002;&#x7136;&#x540E;&#x56E0;&#x4E3A;9&#x6708;&#x4E2D;&#x65EC;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;2&#x5C01;&#x63A8;&#x8350;&#x4FE1;&#xFF0C;&#x6240;&#x4EE5;9&#x6708;&#x4E2D;&#x4E0A;&#x65EC;&#x5C31;&#x5DF2;&#x7ECF;&#x641E;&#x5B9A;&#x4E86;2&#x5C01;&#x63A8;&#x8350;&#x4FE1;&#x4E86;&#xFF0C;10&#x6708;&#x4EFD;&#x518D;&#x8054;&#x7CFB;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x5C31;&#x597D;&#x3002;&#x63A8;&#x8350;&#x4FE1;&#x4E00;&#x822C;&#x662F;&#x81EA;&#x5DF1;&#x5199;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x7ED9;&#x8001;&#x5E08;&#x4FEE;&#x6539;&#x4E00;&#x4E0B;&#x3002;&#x5199;&#x63A8;&#x8350;&#x4FE1;&#x7684;&#x65F6;&#x5019;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x592A;&#x5938;&#x5F20;&#xFF0C;&#x6700;&#x597D;&#x77ED;&#x77ED;&#x4E00;&#x9875;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x7B80;&#x6D01;&#x6709;&#x91CD;&#x70B9;&#x5C31;&#x597D;&#xFF0C;&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x4E0A;&#x5348;&#x5C31;&#x80FD;&#x641E;&#x5B9A;&#x4E00;&#x5C01;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F62;&#x5F0F;&#x5185;&#x5BB9;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x3002;&#x518D;&#x8BF4;CV&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x5728;&#x540C;&#x5B66;&#x90A3;&#x91CC;&#x8981;&#x4E86;&#x4E00;&#x4EFD;&#x6A21;&#x677F;&#x5C31;&#x76F4;&#x63A5;&#x6539;&#x6210;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x7701;&#x4E8B;&#x513F;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x628A;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x60C5;&#x51B5;&#x8BF4;&#x6E05;&#x695A;&#x5C31;&#x597D;&#x3002;&#xD;&#x8FD9;&#x6837;10&#x6708;&#x5E95;&#x4E4B;&#x524D;&#x6700;&#x597D;&#x628A;&#x6587;&#x4E66;&#x4EC0;&#x4E48;&#x7684;&#x5199;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x5BB9;&#x4E0D;&#x8FEB;&#x5730;&#x5F00;&#x59CB;&#x51C6;&#x5907;sub&#x8003;&#x8BD5;&#x3002;&#x51C6;&#x5907;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x7684;&#x5317;&#x5927;&#x7F16;&#x7684;&#x5206;&#x7C7B;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5B98;&#x65B9;&#x6837;&#x9898;&#xFF0C;&#x518D;&#x8BB0;&#x4E00;&#x4E0B;&#x516C;&#x5F0F;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x771F;&#x5B9E;&#x8003;&#x8BD5;&#x662F;&#x6BD4;&#x6837;&#x9898;&#x7B80;&#x5355;&#x4E00;&#x4E9B;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8003;&#x4E0B;&#x6765;&#x8FD8;&#x597D;&#x3002;&#x51C6;&#x5907;&#x671F;&#x95F4;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x518D;&#x7A7A;&#x6687;&#x671F;&#x95F4;&#x8FDB;&#x884C;&#x4E00;&#x4E0B;&#x7F51;&#x7533;&#xFF0C;&#x7A0D;&#x5FAE;&#x586B;&#x4E0B;&#x8868;&#x683C;&#x3002;&#x7B49;sub&#x8003;&#x5B8C;&#x5F00;&#x59CB;&#x6279;&#x91CF;&#x7F51;&#x7533;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x591A;&#x8DDF;&#x540C;&#x5B66;&#x4EA4;&#x6D41;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x90E8;&#x600E;&#x4E48;&#x786E;&#x5B9A;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x586B;&#x3002;&#x7CFB;&#x91CC;&#x6700;&#x597D;&#x6709;&#x4EBA;&#x5B89;&#x6392;&#x7EDF;&#x8BA1;&#x7B49;&#x4E8B;&#x5B9C;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x5408;&#x5BC4;&#x6750;&#x6599;&#x53C8;&#x65B9;&#x4FBF;&#x53C8;&#x7701;&#x94B1;&#x3002;Sub&#x6210;&#x7EE9;&#x4E00;&#x822C;&#x4E00;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#x51FA;&#xFF0C;&#x5927;&#x6982;12&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x4E00;&#x4E9B;&#x5B66;&#x6821;&#x622A;&#x6B62;&#x65E5;&#x671F;&#xFF0C;&#x5C31;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x8868;&#x683C;&#x628A;&#x6750;&#x6599;&#x5BC4;&#x51FA;&#xFF0C;&#x6765;&#x5F97;&#x53CA;&#x3002;&#xD;&#x81F3;&#x4E8E;&#x5957;&#x78C1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x5982;&#x679C;&#x4F60;&#x7279;&#x522B;&#x60F3;&#x53BB;&#x67D0;&#x4E2A;&#x6216;&#x8005;&#x67D0;&#x4E9B;&#x5B66;&#x6821;&#x7684;&#x67D0;&#x4E9B;&#x4E13;&#x4E1A;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x8F70;&#x70B8;&#x5F0F;&#x5957;&#x78C1;&#x3002;&#x5BF9;&#x4E8E;&#x7533;&#x540D;&#x6821;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x5957;&#x78C1;&#xFF0C;&#x5148;&#x5BF9;&#x5BF9;&#x65B9;&#x6559;&#x6388;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x5929;&#x8FDB;&#x884C;&#x90AE;&#x4EF6;&#x8F70;&#x70B8;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x6709;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x4E2A;&#x65B9;&#x6CD5;&#x6211;&#x6CA1;&#x8BD5;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x725B;&#x6821;&#x7684;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x3002;&#x53CD;&#x6B63;&#x9664;&#x4E86;&#x7D2F;&#x70B9;&#x513F;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x5565;&#x635F;&#x5931;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;&#xD;&#x6700;&#x540E;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x4E00;&#x53E5;&#xFF0C;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x6A21;&#x4EFF;&#x3002;&#x4E0D;&#x8981;&#x770B;&#x7740;&#x4E0A;&#x5C4A;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x5BF9;&#x6211;&#x4EEC;&#x7CFB;&#x53CB;&#x597D;&#x5C31;&#x624E;&#x5806;&#x9009;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x54EA;&#x4E2A;&#x4E13;&#x4E1A;&#x62DB;&#x7684;&#x591A;&#x5C31;&#x7533;&#x54EA;&#x4E2A;&#x4E13;&#x4E1A;&#xFF0C;&#x6BCF;&#x5E74;&#x60C5;&#x51B5;&#x4E0D;&#x4E00;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x597D;&#x5148;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x518D;&#x9009;&#x6821;&#x9009;&#x9879;&#x76EE;&#x3002;&#xD;&#x6CD5;&#x56FD;&#x7BC7;&#xD;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x7533;&#x8BF7;EP&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x7EA0;&#x7ED3;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F1A;&#x6709;&#x4E00;&#x8F6E;&#x7B14;&#x8BD5;&#x52A0;&#x4E24;&#x8F6E;&#x9762;&#x8BD5;&#xFF08;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x96C6;&#x56E2;&#x5B66;&#x6821;&#x4E2D;&#x9664;&#x4E86;EP&#x548C;MINES&#x4E4B;&#x5916;&#xFF0C;&#x90FD;&#x53EA;&#x6709;&#x4E00;&#x8F6E;&#x7B14;&#x8BD5;&#x548C;&#x4E00;&#x8F6E;&#x9762;&#x8BD5;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x53D1;&#x73B0;EP&#x57FA;&#x672C;&#x6309;&#x5B66;&#x5206;&#x7EE9;&#x5F55;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7269;&#x7406;&#x6570;&#x5B66;&#x7CFB;&#x524D;&#x5341;&#x540D;&#x7684;&#x5B66;&#x751F;&#x57FA;&#x672C;&#x6765;&#x8005;&#x4E0D;&#x62D2;&#x3002;&#x4F46;&#x662F;&#x6CE8;&#x610F;&#xFF0C;&#x524D;&#x5341;&#x540D;&#x7684;&#x5B66;&#x751F;&#x5982;&#x679C;&#x60F3;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x5C31;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x7533;&#x8BF7;EP&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x7684;&#x5F55;&#x53D6;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;waiting list&#x6216;&#x8005;&#x63A8;&#x8350;&#x4E4B;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x62D2;&#x4E86;&#x5C31;&#x771F;&#x7684;&#x635F;&#x5931;&#x4E86;&#x4E00;&#x4E2A;&#x540D;&#x989D;&#xFF0C;&#x4F1A;&#x5BF9;&#x4E0B;&#x5C4A;&#x7684;&#x540C;&#x5B66;&#x5F55;&#x53D6;&#x6709;&#x5F71;&#x54CD;&#x7684;&#x3002;&#x76EE;&#x524D;&#x6B63;&#x662F;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5B66;&#x957F;&#x5B66;&#x59D0;&#x4EEC;&#x4EE5;&#x524D;&#x826F;&#x597D;&#x7684;&#x4FE1;&#x8A89;&#x624D;&#x5E26;&#x6765;&#x7684;EP&#x5BF9;&#x7269;&#x7406;&#x7CFB;&#x5B66;&#x751F;&#x7684;&#x826F;&#x597D;&#x5370;&#x8C61;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x7834;&#x574F;&#x6389;&#x3002;&#x8FD8;&#x6709;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x524D;&#x5341;&#x540D;&#x7684;&#x4E5F;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x5C3D;&#x7BA1;&#x52C7;&#x6562;&#x5730;&#x7533;&#x8BF7;&#xFF0C;&#x53CD;&#x6B63;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x5341;&#x51E0;&#x540D;&#x7533;&#x4E0A;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x9664;&#x4E86;&#x591A;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x9762;&#x8BD5;&#xFF0C;&#x4E5F;&#x82B1;&#x4E0D;&#x4E86;&#x591A;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x524D;&#x5341;&#x5C31;&#x4E00;&#x5B9A;&#x7533;&#x5F97;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E5F;&#x6709;&#x5148;&#x4F8B;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x8981;&#x597D;&#x597D;&#x51C6;&#x5907;&#x9762;&#x8BD5;&#x548C;&#x7B14;&#x8BD5;&#x3002;&#xD;&#x7533;&#x8BF7;EP&#x7684;&#x8BDD;9&#x6708;&#x4EFD;&#x6559;&#x52A1;&#x5904;&#x7F51;&#x9875;&#x4E0A;&#x53D1;&#x5E03;&#x901A;&#x77E5;&#x540E;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5F00;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x5148;&#x51C6;&#x5907;&#x5F00;&#x51E0;&#x4EFD;&#x51FA;&#x751F;&#x516C;&#x8BC1;&#xFF0C;&#x5728;&#x5BB6;&#x4E61;&#x7684;&#x516C;&#x8BC1;&#x5904;&#x5F00;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x9700;&#x8981;&#x6CD5;&#x6587;&#x7248;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6237;&#x53E3;&#x6240;&#x5728;&#x5730;&#x529E;&#x597D;&#x62A4;&#x7167;&#xFF0C;&#x7F51;&#x7533;&#x7684;&#x65F6;&#x5019;&#x9700;&#x8981;&#x626B;&#x63CF;&#x4EF6;&#x3002;&#x7136;&#x540E;&#x53BB;&#x6559;&#x52A1;&#x5904;&#x5F00;&#x6210;&#x7EE9;&#x5355;&#xFF0C;&#x5F00;&#x4E2A;2&#x3001;3&#x4EFD;&#x5C31;&#x591F;&#x6CD5;&#x56FD;&#x7533;&#x8BF7;&#x7684;&#x4E86;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x662F;10&#x6708;1&#x53F7;&#x4E4B;&#x524D;&#x628A;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x7F51;&#x7533;&#x548C;EP&#x7684;&#x7F51;&#x7533;&#x5B8C;&#x6210;&#x3002;&#x8BB0;&#x4F4F;&#xFF0C;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x8981;&#x586B;&#x4E24;&#x4E2A;&#x7F51;&#x7533;&#x8868;&#xFF0C;&#x4E0D;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x53EA;&#x9700;&#x628A;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x7684;&#x7F51;&#x7533;&#x8868;&#x586B;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x7F51;&#x7533;&#x5730;&#x5740;&#x6559;&#x52A1;&#x5904;&#x7684;&#x901A;&#x77E5;&#x4E0A;&#x4F1A;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x8C8C;&#x4F3C;&#x94FE;&#x63A5;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x6253;&#x5F00;&#xFF0C;&#x9700;&#x8981;&#x590D;&#x5236;&#x7F51;&#x5740;&#x7136;&#x540E;&#x7C98;&#x8D34;&#x5230;&#x5730;&#x5740;&#x680F;&#x518D;&#x6253;&#x5F00;&#xFF1B;EP&#x7684;&#x7F51;&#x7533;&#x5728;&#x5B83;&#x7684;&#x7F51;&#x7AD9;&#x4E0A;&#x8FDB;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x9ED8;&#x8BA4;&#x6CD5;&#x8BED;&#x7F51;&#x9875;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x6362;&#x6210;&#x82F1;&#x8BED;&#x7248;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x5F00;&#x59CB;&#x5199;PS&#x3001;CV&#x548C;&#x63A8;&#x8350;&#x4FE1;&#xFF08;&#x4E24;&#x5C01;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x7F51;&#x7AD9;&#x4E0A;&#x8981;&#x6C42;&#x4F60;&#x4E0A;&#x4F20;PS&#x7684;&#x5730;&#x65B9;&#x6709;&#x95EE;&#x4F60;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x9700;&#x5206;&#x6BB5;&#x56DE;&#x7B54;&#x90A3;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;EP&#x548C;Paristech&#x8981;&#x5206;&#x522B;&#x5199;&#x4E24;&#x4EFD;PS&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5199;&#x4E00;&#x4E2A;PS&#x901A;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6539;&#x4E0B;&#x5BF9;&#x8C61;&#x540D;&#x79F0;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5728;EP&#x7684;&#x7533;&#x8BF7;&#x4E2D;&#x9648;&#x8FF0;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x60F3;&#x53BB;Paristech&#xFF0C;&#x53E6;&#x5916;&#x6B64;PS&#x8DDF;&#x4F60;&#x7533;&#x8BF7;&#x7F8E;&#x56FD;&#x7684;PS&#x4E0D;&#x540C;&#x2026;&#x2026;&#x7136;&#x540E;&#x5728;9&#x6708;&#x5E95;&#x628A;&#x6750;&#x6599;&#x5BC4;&#x5230;&#x6CD5;&#x56FD;&#x53BB;&#xFF0C;&#x53EF;&#x4EE5;&#x51E0;&#x4E2A;&#x4E00;&#x8D77;&#x7533;EP&#x7684;&#x540C;&#x5B66;&#x5408;&#x5BC4;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x7528;&#x7684;UPS&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x6536;&#x5230;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x987A;&#x5229;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#x6709;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x628A;&#x5956;&#x5B66;&#x91D1;&#x8BC1;&#x660E;&#x653E;&#x91CC;&#x9762;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x53BB;&#x7533;&#x8BF7;&#x8D39;&#x3002;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#x5404;&#x79CD;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x3002;&#xD;&#x5357;&#x5927;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x8FDB;&#x5165;&#x7B14;&#x8BD5;&#x73AF;&#x8282;&#x3002;&#x7B14;&#x8BD5;&#x5E94;&#x8BE5;&#x5728;&#x5341;&#x6708;&#x4E2D;&#x65EC;&#x4E1C;&#x5357;&#x5927;&#x5B66;&#x56DB;&#x724C;&#x697C;&#x6821;&#x533A;&#x8FDB;&#x884C;&#xFF0C;&#x9898;&#x76EE;&#x6D89;&#x53CA;&#x9762;&#x5F88;&#x5E7F;&#xFF0C;&#x6709;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x3001;&#x8BA1;&#x7B97;&#x673A;&#x4E4B;&#x7C7B;&#x3002;&#x4E0D;&#x8981;&#x5C1D;&#x8BD5;&#x628A;&#x9898;&#x76EE;&#x505A;&#x5B8C;&#xFF0C;&#x90A3;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x7269;&#x7406;&#x7CFB;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x4EEC;&#x63A8;&#x8350;&#x505A;&#x6570;I&#x3001;&#x7269;&#x7406;&#x3001;&#x529B;&#x5B66;&#x3001;&#x6570;II&#xFF08;&#x6570;I&#x5FC5;&#x505A;&#xFF0C;&#x6570;II&#x7533;&#x8BF7;EP&#x7684;&#x4EBA;&#x5FC5;&#x505A;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x8981;&#x662F;&#x78B0;&#x89C1;&#x4F1A;&#x7684;&#x751F;&#x7269;&#x3001;&#x5316;&#x5B66;&#x9898;&#x4E4B;&#x7C7B;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E0B;&#x3002;&#x6570;I&#x57FA;&#x672C;&#x4E0A;&#x53EF;&#x4EE5;&#x505A;&#x5BF9;&#x4E00;&#x534A;&#x4EE5;&#x4E0A;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x7269;&#x7406;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x666E;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x529B;&#x5B66;&#x6D89;&#x53CA;&#x4E86;&#x56FA;&#x4F53;&#x529B;&#x5B66;&#x3001;&#x6D41;&#x4F53;&#x529B;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6700;&#x597D;&#x628A;&#x4F2F;&#x52AA;&#x5229;&#x65B9;&#x7A0B;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x56FA;&#x4F53;&#x529B;&#x5B66;&#x5F62;&#x53D8;&#x5E94;&#x529B;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x65B9;&#x7A0B;&#x638C;&#x63E1;&#x4F4F;&#x3002;&#x590D;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x6700;&#x597D;&#x770B;&#x4E00;&#x4E0B;&#x5927;&#x5B66;&#x6570;&#x5B66;&#x3001;&#x8FD1;&#x4EE3;&#x6570;&#x5B66;&#xFF08;&#x7FA4;&#x3001;&#x73AF;&#x4E4B;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#xFF09;&#x3001;&#x529B;&#x3001;&#x7535;&#x7B49;&#x57FA;&#x7840;&#x5185;&#x5BB9;&#x3002;&#x4E2A;&#x4EBA;&#x63A8;&#x8350;&#x590D;&#x4E60;&#x6570;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x770B;&#x4E00;&#x4E0B;&#x6570;&#x5B66;&#x7CFB;&#x8003;gre sub&#x590D;&#x4E60;&#x7528;&#x7684;&#x51B2;&#x523A;sub&#x6570;&#x5B66;&#xFF08;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x7ED9;&#x6211;&#x53D1;&#x90AE;&#x4EF6;&#xFF0C;&#x6211;&#x628A;&#x7535;&#x5B50;&#x7248;&#x53D1;&#x7ED9;&#x4F60;&#x4EEC;&#xFF09;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x6570;&#x5B66;&#x672F;&#x8BED;&#x7684;&#x82F1;&#x8BED;&#x8868;&#x8FBE;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x590D;&#x4E60;&#x4E00;&#x4E0B;&#x77E5;&#x8BC6;&#x70B9;&#xFF0C;&#x7269;&#x7406;&#x7684;&#x8BDD;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x95EE;&#x9898;&#x3002;&#x5BF9;&#x4E8E;&#x7B14;&#x8BD5;&#x6210;&#x7EE9;&#x7684;&#x91CD;&#x8981;&#x6027;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x5C4A;&#x9009;&#x62D4;&#x5B66;&#x751F;&#x8FDB;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x597D;&#x50CF;&#x4E5F;&#x662F;&#x4E3B;&#x8981;&#x770B;&#x5B66;&#x5206;&#x7EE9;&#xFF0C;&#x800C;&#x4E14;&#x542C;&#x8BF4;&#x53EA;&#x6709;&#x7B14;&#x8BD5;&#x8003;&#x5F97;&#x6700;&#x597D;&#x7684;&#x548C;&#x6700;&#x5DEE;&#x7684;&#x4EBA;&#x53EF;&#x80FD;&#x6709;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x8FC7;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x6389;&#x4EE5;&#x8F7B;&#x5FC3;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x590D;&#x4E60;&#x7684;&#x65F6;&#x5019;&#x987A;&#x4FBF;&#x5DE9;&#x56FA;&#x4E00;&#x4E0B;&#x6240;&#x5B66;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x590D;&#x4E60;Sub&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x8F7B;&#x677E;&#x5F88;&#x591A;&#x3002;&#xD;&#x4ECA;&#x5E74;&#x8DDF;&#x4EE5;&#x524D;&#x5B66;&#x957F;&#x8BF4;&#x7684;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x7533;&#x8BF7;&#x8005;&#x90FD;&#x8FDB;&#x5165;&#x4E86;&#x9762;&#x8BD5;&#x3002;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#x7684;&#x540D;&#x5355;&#x5728;&#x7B14;&#x8BD5;&#x5B8C;&#x6210;&#x7684;10&#x5929;&#x5DE6;&#x53F3;&#x516C;&#x5E03;&#xFF0C;&#x5E76;&#x4E14;&#x518D;&#x6709;&#x4E24;&#x4E09;&#x5929;&#x5C31;&#x8FDB;&#x884C;&#x9762;&#x8BD5;&#x4E86;&#xFF08;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x9002;&#x5E94;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x505A;&#x4E8B;&#x6548;&#x7387;&#x54E6;&#xFF09;&#xFF0C;&#x9762;&#x8BD5;&#x5728;&#x4F4D;&#x4E8E;&#x8349;&#x573A;&#x95E8;&#x7684;&#x5357;&#x4EAC;&#x6CD5;&#x8BED;&#x8054;&#x76DF;&#x8FDB;&#x884C;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5C4A;&#x5206;&#x56DB;&#x7EC4;&#x9762;&#x8BD5;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#xFF0C;&#x9762;&#x8BD5;&#x5B98;&#x7531;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x96C6;&#x56E2;&#x5404;&#x5927;&#x5B66;&#x6821;&#xFF08;&#x9664;&#x4E86;EP&#xFF09;&#x6765;&#x534E;&#x62DB;&#x751F;&#x7684;&#x8001;&#x5E08;&#x7EC4;&#x6210;&#x3002;&#x8BF4;&#x6765;&#x5947;&#x602A;&#xFF0C;&#x4F60;&#x7684;&#x9762;&#x8BD5;&#x5B98;&#x662F;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x54EA;&#x4E2A;&#x5B66;&#x6821;&#x6311;&#x4E2D;&#x8FDB;&#x5165;&#x9884;&#x5F55;&#x53D6;&#x73AF;&#x8282;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5FD7;&#x613F;&#x91CC;&#x5E76;&#x6CA1;&#x6709;Institute d'Optique&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x9884;&#x5F55;&#x53D6;&#x7ADF;&#x7136;&#x88AB;&#x5F55;&#x53D6;&#x4E86;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x56E0;&#x4E3A;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x6709;&#x90A3;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x9762;&#x8BD5;&#x6211;&#x3002;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x9762;&#x8BD5;&#x5B98;&#xFF0C;&#x95EE;&#x7684;&#x7ECF;&#x5178;&#x95EE;&#x9898;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;Paristech&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x62E9;&#x5357;&#x5927;&#x7269;&#x7406;&#x3001;&#x5956;&#x5B66;&#x91D1;&#x95EE;&#x9898;&#x3001;&#x7406;&#x60F3;&#x5B66;&#x6821;&#x3001;&#x4EE5;&#x540E;&#x7684;&#x4E13;&#x4E1A;&#x8BA1;&#x5212;&#x3001;&#x5DE5;&#x4F5C;&#x8BA1;&#x5212;&#xFF0C;&#x662F;&#x5426;&#x7533;&#x8BF7;&#x4E86;&#x7F8E;&#x56FD;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x5BF9;&#x6CD5;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x5E76;&#x5BF9;&#x4F60;&#x7684;CV&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x7591;&#x95EE;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;&#x8003;&#x5B98;&#x7ADF;&#x7136;&#x8FD8;&#x95EE;&#x6211;&#x662F;&#x5426;&#x559C;&#x6B22;&#x6CD5;&#x56FD;&#x83DC;&#x4E4B;&#x7C7B;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x8BF4;&#x82F1;&#x8BED;&#x7684;&#x53E3;&#x97F3;&#x6709;&#x4E9B;&#x5947;&#x602A;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x4E0A;&#x8FD8;&#x662F;&#x80FD;&#x542C;&#x61C2;&#x7684;&#xFF0C;&#x5B9E;&#x5728;&#x542C;&#x4E0D;&#x6E05;&#x5C31;&#x8BF7;&#x4ED6;&#x91CD;&#x590D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x592A;&#x5927;&#x5F71;&#x54CD;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7A7F;&#x6B63;&#x88C5;&#xFF0C;&#x7A7F;&#x7684;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CD5;&#x56FD;&#x4EBA;&#x7A7F;&#x7684;&#x662F;&#x897F;&#x670D;&#x4E0A;&#x8863;&#x548C;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x6B63;&#x5F0F;&#x7684;&#x3002;&#xD;&#x7533;&#x8BF7;EP&#x548C;Mines&#x7684;&#x540C;&#x5B66;11&#x6708;&#x4E0B;&#x65EC;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#xFF0C;EP&#x7684;&#x9762;&#x8BD5;&#x5728;&#x540C;&#x6D4E;&#x5927;&#x5B66;Paristech&#x603B;&#x90E8;&#x8FDB;&#x884C;&#xFF0C;Mines&#x7684;&#x5728;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x8FDB;&#x884C;&#x3002;&#x6211;&#x6CA1;&#x53C2;&#x52A0;Mines&#x7684;&#x9762;&#x8BD5;&#xFF0C;&#x5C31;&#x53EA;&#x5BF9;EP&#x7684;&#x8FDB;&#x884C;&#x8BF4;&#x660E;&#x3002;&#x542C;&#x8BF4;&#x6BCF;&#x5E74;&#x5168;&#x4E2D;&#x56FD;&#x7533;&#x8BF7;EP&#x7684;&#x4EBA;&#x5927;&#x7EA6;&#x53EA;&#x6709;40&#x4EBA;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#xFF0C;&#x8FDB;&#x5165;&#x9762;&#x8BD5;&#x540E;&#x5927;&#x7EA6;&#x53EA;&#x6709;&#x4E00;&#x534A;&#x7684;&#x5B66;&#x751F;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x7ADE;&#x4E89;&#x8FD8;&#x662F;&#x86EE;&#x6FC0;&#x70C8;&#x7684;&#x3002;&#x8FD9;40&#x4E2A;&#x4EBA;&#x5DE6;&#x53F3;&#x5206;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#x9762;&#x8BD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x4E2A;&#x7CFB;&#x7684;&#x57FA;&#x672C;&#x4E0A;&#x4F1A;&#x5728;&#x540C;&#x4E00;&#x5929;&#x9762;&#x8BD5;&#x5B8C;&#xFF0C;&#x4E0A;&#x5348;&#x4E0B;&#x5348;&#x4E0D;&#x5B9A;&#xFF0C;&#x8FD9;&#x5C4A;&#x6709;&#x4E24;&#x573A;&#x540C;&#x65F6;&#x8FDB;&#x884C;&#xFF0C;&#x4E00;&#x573A;&#x6BCF;&#x5929;&#x53EA;&#x80FD;&#x9762;&#x8BD5;4&#x4E2A;&#x5B66;&#x751F;&#x5DE6;&#x53F3;&#x3002;&#x9762;&#x8BD5;&#x5206;&#x4E3A;&#x4E09;&#x90E8;&#x5206;&#xFF1A;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x548C;&#x7EFC;&#x5408;&#x9762;&#x8BD5;&#xFF08;&#x5305;&#x62EC;&#x6587;&#x732E;&#x7406;&#x89E3;&#x548C;&#x56DE;&#x7B54;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#xFF09;&#xFF0C;&#x6BCF;&#x573A;&#x5404;45&#x5206;&#x949F;&#xFF0C;&#x4E4B;&#x524D;&#x6709;20&#x5206;&#x949F;&#x51C6;&#x5907;&#x65F6;&#x95F4;&#x3002;&#x51C6;&#x5907;&#x662F;&#x5728;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x623F;&#x95F4;&#x5185;&#x8FDB;&#x884C;&#xFF0C;&#x9762;&#x8BD5;&#x5B98;&#x4F1A;&#x5148;&#x8BA9;&#x4F60;&#x770B;&#x9898;&#x76EE;&#xFF0C;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x7406;&#x89E3;&#x4E0A;&#x6709;&#x56F0;&#x96BE;&#x53EF;&#x4EE5;&#x5148;&#x95EE;&#x4ED6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6362;&#x9898;&#xFF08;&#x6211;&#x6CA1;&#x6562;&#x8BD5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5177;&#x4F53;&#x600E;&#x4E48;&#x505A;&#xFF09;&#xFF0C;&#x4E0D;&#x80FD;&#x7528;&#x7535;&#x5B50;&#x8BCD;&#x5178;&#xFF0C;&#x7EB8;&#x8D28;&#x7684;&#x53EF;&#x4EE5;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x95EE;&#x9898;&#x9762;&#x8BD5;&#x5B98;&#x5C31;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x7559;&#x4F60;&#x5728;&#x623F;&#x95F4;&#x91CC;&#x505A;&#x9898;&#x6216;&#x8005;&#x778E;YY&#x2026;&#x2026;20&#x5206;&#x949F;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x628A;&#x4F60;&#x9886;&#x5230;&#x6559;&#x5BA4;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x6709;&#x4E09;&#x4E2A;&#x8001;&#x5E08;&#x5728;&#x4E0B;&#x9762;&#x542C;&#xFF0C;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#x8D1F;&#x8D23;&#x9762;&#x8BD5;&#x6570;&#x5B66;&#xFF0C;&#x4E00;&#x4E2A;&#x9762;&#x8BD5;&#x7269;&#x7406;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x9762;&#x8BD5;&#x6587;&#x732E;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x57FA;&#x672C;&#x4E0A;&#x53EA;&#x6709;&#x672C;&#x573A;&#x9762;&#x8BD5;&#x5B98;&#x4F1A;&#x8DDF;&#x4F60;&#x8BF4;&#x8BDD;&#x3002;&#x7136;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x4E00;&#x5757;&#x5927;&#x767D;&#x677F;&#x4E0A;&#x7ED9;&#x8001;&#x5E08;&#x8BB2;&#x9898;&#xFF0C;&#x4E0D;&#x4F1A;&#x7684;&#x8BDD;&#x53EF;&#x4EE5;&#x4E3B;&#x52A8;&#x5411;&#x8001;&#x5E08;&#x8981;&#x6C42;&#x63D0;&#x793A;&#x3002;&#x9898;&#x76EE;&#x4E0D;&#x4F1A;&#x7684;&#x8BDD;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x5411;&#x4ED6;&#x4EEC;&#x8BF7;&#x6559;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5B9A;&#x673A;&#x7075;&#x70B9;&#x513F;&#xFF0C;&#x611F;&#x89C9;&#x4E34;&#x573A;&#x53CD;&#x5E94;&#x4E5F;&#x662F;&#x633A;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6211;&#x5148;&#x8BF4;&#x4E0B;&#x6211;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x6570;&#x5B66;&#x9898;&#x76EE;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4E2A;&#x8003;&#x7684;&#x62BD;&#x8C61;&#x51FD;&#x6570;&#x6781;&#x9650;&#xFF0C;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x51FD;&#x6570;&#x7684;&#x6781;&#x9650;&#x6027;&#x8D28;&#x8BA9;&#x4F60;&#x63A8;&#x51FA;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8DDF;&#x8FD9;&#x4E2A;&#x51FD;&#x6570;&#x6709;&#x5173;&#x7684;&#x8868;&#x8FBE;&#x5F0F;&#x7684;&#x6781;&#x9650;&#x6027;&#x8D28;&#x4E4B;&#x7C7B;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x7ED9;&#x4E00;&#x4E2A;&#x77E9;&#x9635;&#x7684;&#x4E00;&#x4E9B;&#x6027;&#x8D28;&#x8BA9;&#x4F60;&#x63A8;&#x522B;&#x7684;&#x6027;&#x8D28;&#x3002;&#x7B2C;&#x4E00;&#x9898;&#x6709;2&#x5C0F;&#x95EE;&#xFF0C;&#x7B2C;&#x4E8C;&#x9898;3&#x5C0F;&#x95EE;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E0A;&#x4E00;&#x95EE;&#x7684;&#x7ED3;&#x679C;&#x63A8;&#x51FA;&#x4E0B;&#x4E00;&#x95EE;&#x3002;&#x6211;&#x9876;&#x591A;&#x603B;&#x5171;&#x505A;&#x51FA;&#x4E86;3&#x95EE;&#xFF0C;&#x7136;&#x540E;45&#x5206;&#x949F;&#x4E5F;&#x6CA1;&#x6709;&#x8BB2;&#x5B8C;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x5B66;&#x7269;&#x7406;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x7269;&#x7406;&#x9898;&#x76EE;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x7535;&#x573A;&#x5206;&#x5E03;&#xFF0C;&#x5C31;&#x662F;&#x8003;&#x9AD8;&#x65AF;&#x5B9A;&#x7406;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8BDD;&#x5728;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x6700;&#x597D;&#x753B;&#x51FA;&#x7535;&#x573A;&#x5206;&#x5E03;&#x56FE;&#xFF0C;&#x663E;&#x5F97;&#x4F60;&#x7684;&#x601D;&#x8DEF;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#x3002;&#x7B2C;&#x4E8C;&#x9898;&#x662F;&#x8003;&#x77F3;&#x58A8;&#x70EF;&#x7535;&#x5B50;&#x5728;&#x78C1;&#x573A;&#x4E2D;&#x7684;&#x8FD0;&#x52A8;&#x8F68;&#x8FF9;&#x3002;&#x6211;&#x672C;&#x6765;&#x7528;&#x6D1B;&#x4F26;&#x5179;&#x5B9A;&#x7406;&#xFF0C;&#x7ED3;&#x679C;&#x8BB2;&#x7684;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x56E7;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x77F3;&#x58A8;&#x70EF;&#x7535;&#x5B50;&#x662F;&#x65E0;&#x8D28;&#x91CF;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x56FA;&#x4F53;&#x7269;&#x7406;&#x7684;&#x5E03;&#x6D1B;&#x8D6B;&#x7535;&#x5B50;&#x7684;&#x51C6;&#x52A8;&#x91CF;&#x90A3;&#x4E9B;&#x516C;&#x5F0F;&#x505A;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x7269;&#x7406;&#x8003;&#x5B98;&#x7684;&#x5F3A;&#x70C8;&#x9119;&#x89C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5728;&#x88AB;&#x6570;&#x5B66;&#x8001;&#x5E08;&#x6253;&#x51FB;&#x540E;&#x5DF2;&#x7ECF;&#x5F88;&#x6DE1;&#x5B9A;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x4E5F;&#x641E;&#x5B9A;&#x4E86;&#x90A3;&#x9898;&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x51C6;&#x5907;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5F88;&#x5FEB;&#x628A;&#x4E24;&#x9898;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53C8;&#x8981;&#x4E86;&#x4E00;&#x9898;&#xFF0C;&#x662F;&#x8BA9;&#x6C42;&#x51FA;&#x91CF;&#x5B50;&#x7EDF;&#x8BA1;&#x4E0B;&#x7684;&#x8C10;&#x632F;&#x5B50;&#x7684;&#x81EA;&#x7531;&#x80FD;&#x3002;&#x6211;&#x5C31;&#x76F4;&#x63A5;&#x5957;&#x7528;&#x914D;&#x5206;&#x51FD;&#x6570;&#xFF0C;&#x5176;&#x95F4;&#x8FD8;&#x95EE;&#x4ED6;&#x4E00;&#x4E2A;&#x5E7F;&#x4E49;&#x79EF;&#x5206;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x6700;&#x540E;&#x8FD9;&#x9898;&#x6CA1;&#x8BB2;&#x5B8C;&#xFF0C;&#x4ED6;&#x5C31;&#x8BA9;&#x6211;&#x8D70;&#x4E86;&#x3002;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x4ED6;&#x5728;&#x9009;&#x9898;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x53C2;&#x8003;&#x4E86;&#x4F60;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x7684;&#x79D1;&#x7814;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x5728;CV&#x4E2D;&#x5199;&#x4E86;&#x6211;&#x505A;&#x8FC7;&#x4E00;&#x70B9;&#x91CF;&#x5B50;&#x970D;&#x5C14;&#x6548;&#x5E94;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5728;&#x77F3;&#x58A8;&#x70EF;&#x90A3;&#x9898;&#x4E2D;&#x5C31;&#x95EE;&#x6211;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x662F;&#x5426;&#x4F1A;&#x51FA;&#x73B0;&#x91CF;&#x5B50;&#x970D;&#x5C14;&#x6548;&#x5E94;&#xFF0C;&#x5E76;&#x8BA9;&#x6211;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x7269;&#x7406;&#x539F;&#x56E0;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x73AF;&#x8282;&#x662F;&#x7EFC;&#x5408;&#x9762;&#x8BD5;&#xFF0C;&#x662F;&#x8457;&#x540D;&#x7684;&#x9ED1;MM&#x9762;&#x7684;&#x3002;&#x5979;&#x7ED9;&#x6211;&#x9009;&#x7684;&#x662F;nature&#x7684;&#x67D0;&#x7BC7;&#x6587;&#x732E;&#xFF0C;&#x8BB2;&#x6C14;&#x5019;&#x7684;&#x3002;&#x8003;&#x8FC7;GRE&#x7684;&#x7AE5;&#x978B;&#x6839;&#x672C;&#x4E0D;&#x7528;&#x7D27;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;GRE&#x9605;&#x8BFB;&#x7EDD;&#x5BF9;&#x6BD4;nature&#x9605;&#x8BFB;&#x96BE;&#x591A;&#x4E86;&#x3002;&#x67D0;&#x4F4D;&#x540C;&#x5B66;&#x66FE;&#x620F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x7ED9;prb&#x3001;prl&#x7684;&#x6587;&#x7AE0;&#x6211;&#x4EEC;&#x662F;&#x7EDD;&#x5BF9;hold&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;nature&#x7684;&#x8FD8;&#x662F;&#x4E0D;&#x7528;&#x5BB3;&#x6015;&#x7684;&#x3002;&#x7136;&#x540E;&#x9ED1;MM&#x4F1A;&#x95EE;&#x4F60;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x8BB2;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x67D0;&#x53E5;&#x8BDD;&#x7684;&#x4F5C;&#x7528;&#x4E4B;&#x7C7B;&#x3002;&#x867D;&#x7136;&#x6211;&#x770B;&#x61C2;&#x4E86;&#x6587;&#x732E;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x88AB;&#x9ED1;MM&#x9119;&#x89C6;&#x6211;&#x5728;&#x7167;&#x8BFB;&#x6587;&#x732E;&#x3002;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;30&#x5206;&#x949F;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x6CA1;&#x7ED9;&#x5979;&#x8BB2;&#x5B8C;&#x6211;&#x6240;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x5979;&#x5C31;&#x628A;&#x6587;&#x732E;&#x6536;&#x8D70;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x95EE;&#x6211;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x4F53;&#x8DDF;Paristech&#x7684;&#x9762;&#x8BD5;&#x95EE;&#x9898;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5979;&#x7EA0;&#x7ED3;&#x5728;&#x6211;CV&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x4E0A;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x662F;&#x8F6C;&#x7CFB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x7EA0;&#x7ED3;&#x4E8E;&#x6211;&#x7B2C;&#x4E00;&#x5E74;&#x7684;&#x6210;&#x7EE9;&#x8FD8;&#x6709;&#x5728;&#x54EA;&#x4E2A;&#x7CFB;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7136;&#x540E;&#x95EE;&#x4E86;&#x6211;&#x4E00;&#x4E9B;&#x7ADE;&#x8D5B;&#x6D3B;&#x52A8;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x8BA9;&#x6211;&#x8BF4;&#x4E00;&#x4E0B;&#x5BF9;EP&#x7684;&#x4E86;&#x89E3;&#x3002;&#x7136;&#x540E;&#x5C31;&#x8BA9;&#x6211;&#x63D0;&#x95EE;&#x3002;&#x6211;&#x9996;&#x5148;&#x95EE;&#x4E86;&#x4E0B;&#x4E3A;&#x4EC0;&#x4E48;EP&#x7684;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#x6709;&#x9A91;&#x9A6C;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x5979;&#x5C31;&#x6765;&#x4E86;&#x5174;&#x81F4;&#xFF0C;&#x8BF4;&#x5728;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x9A91;&#x9A6C;&#x5F88;&#x5E38;&#x89C1;&#x4F46;&#x662F;&#x5979;&#x4E0D;&#x559C;&#x6B22;&#x3002;&#x5979;&#x8FD8;&#x95EE;&#x6211;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x4F53;&#x80B2;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x8BF4;&#x5065;&#x7F8E;&#x64CD;&#xFF0C;&#x5979;&#x7ADF;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x53EB;&#x5065;&#x7F8E;&#x64CD;&#xFF0C;&#x6211;&#x5C31;balabala&#x8BB2;&#x4E86;&#x4E00;&#x5806;&#x3002;&#x7136;&#x540E;&#x6211;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x95EE;&#x5979;international student&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x76F8;&#x5BF9;&#x4E8E;&#x672C;&#x571F;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#x4F1A;&#x4E0D;&#x4F1A;&#x7ADE;&#x4E89;&#x529B;&#x5F31;&#x4E00;&#x4E9B;&#xFF0C;&#x5979;&#x8BF4;&#x8FD9;&#x4E2A;&#x8DDF;&#x4E2A;&#x4EBA;&#x80FD;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x4E3E;&#x4F8B;&#x8BF4;&#x96EA;&#x94C1;&#x9F99;&#x8DDF;&#x65E5;&#x672C;&#x7684;&#x4E00;&#x4E2A;&#x5408;&#x5E76;&#x540E;&#x662F;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x5F53;&#x603B;&#x88C1;&#x7684;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BF4;&#x4E86;&#x53E5;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x8FBE;&#x5230;&#x5982;&#x6B64;&#x6210;&#x5C31;&#x3002;&#x6211;&#x4E00;&#x542C;&#x8FD9;&#x4E2A;&#x7ACB;&#x9A6C;&#x5FC3;&#x82B1;&#x6012;&#x653E;&#x3002;&#x53E6;&#x5916;&#x8FD8;&#x95EE;&#x4E86;&#x6CD5;&#x8BED;&#x5B66;&#x4E60;&#x7B49;&#x7EC6;&#x8282;&#x95EE;&#x9898;&#x3002;&#xD;&#x81F3;&#x6B64;&#xFF0C;&#x7533;&#x8BF7;&#x6CD5;&#x56FD;&#x5168;&#x7A0B;&#x7ED3;&#x675F;&#x3002;&#x6B64;&#x65F6;&#x5DEE;&#x4E0D;&#x591A;&#x662F;12&#x6708;&#x4EFD;&#x521D;&#xFF0C;&#x56DE;&#x5357;&#x4EAC;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x7F8E;&#x56FD;&#x5B66;&#x6821;&#x7684;&#x7F51;&#x7533;&#x76F4;&#x5230;12&#x6708;&#x4E2D;&#x65EC;&#x6CD5;&#x56FD;&#x90A3;&#x8FB9;&#x51FA;&#x7ED3;&#x679C;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6211;&#x6B63;&#x8981;&#x53BB;&#x5BC4;rice&#x7684;&#x6750;&#x6599;&#x7684;&#xFF0C;&#x5728;EP&#x7684;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x4E0A;&#x4E00;&#x770B;&#x6211;&#x88AB;&#x5F55;&#x4E86;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x4E0D;&#x5BC4;&#x6750;&#x6599;&#x4E86;&#xFF0C;&#x522B;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x505C;&#x6B62;&#x4E86;&#x7533;&#x8BF7;&#x3002;&#xD;&#x5956;&#x5B66;&#x91D1;&#x7BC7;&#xD;&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#x5927;&#x5BB6;&#x90FD;&#x6BD4;&#x8F83;&#x5173;&#x5FC3;&#x7684;&#x5956;&#x5B66;&#x91D1;&#x95EE;&#x9898;&#x3002;&#x7559;&#x6CD5;&#x5956;&#x5B66;&#x91D1;&#x5206;&#x4E3A;&#x56FD;&#x5BB6;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#x3001;&#x4F01;&#x4E1A;&#x5956;&#x5B66;&#x91D1;&#x548C;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x4ECA;&#x5E74;&#x53C8;&#x52A0;&#x4E86;&#x4E2A;campusfrance&#x5956;&#x5B66;&#x91D1;&#x3002;&#x5177;&#x4F53;&#x6765;&#x8BF4;&#xFF1A;&#xD;&#x56FD;&#x5956;&#xFF1A;&#x597D;&#x50CF;1300&#x6B27;/&#x6708;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x4E1A;&#x8981;&#x56DE;&#x56FD;&#x5DE5;&#x4F5C;&#x4E24;&#x5E74;&#xFF0C;&#x6211;&#x770B;&#x8FC7;&#x56FD;&#x5BB6;&#x7559;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x7684;&#x7F51;&#x9875;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x633A;&#x652F;&#x6301;Paristech&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x6253;&#x5B9A;&#x4E3B;&#x610F;&#x6BD5;&#x4E1A;&#x9A6C;&#x4E0A;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x8FD9;&#x662F;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x636E;&#x6211;&#x4E86;&#x89E3;&#xFF0C;&#x8FD9;&#x7B14;&#x94B1;&#x4F1A;&#x8BA9;&#x4F60;&#x5728;&#x5DF4;&#x9ECE;&#x8FC7;&#x5F97;&#x975E;&#x5E38;&#x8212;&#x9002;&#x3002;&#xD;&#x57C3;&#x5956;&#xFF1A;&#x7531;&#x6CD5;&#x56FD;&#x5916;&#x4EA4;&#x90E8;&#x9881;&#x53D1;&#xFF0C;1200&#x6B27;/&#x6708;&#xFF0C;&#x8FD8;&#x6709;&#x56FD;&#x9645;&#x65C5;&#x8D39;&#xFF08;&#x8C8C;&#x4F3C;&#x662F;&#x62A5;&#x9500;&#x673A;&#x7968;&#xFF09;&#x3001;&#x533B;&#x7597;&#x4FDD;&#x9669;&#xFF08;&#x6BCF;&#x5E74;200&#x6B27;&#x5427;&#xFF09;&#x3001;&#x666F;&#x70B9;&#x4F18;&#x60E0;&#xFF08;&#x542C;&#x8BF4;&#x53BB;&#x7EA2;&#x78E8;&#x574A;&#x4F1A;&#x4EAB;&#x53D7;&#x534A;&#x4EF7;&#x4F18;&#x60E0;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x5916;&#x4EA4;&#x90E8;&#x524D;&#x6392;&#x7279;&#x5E2D;&#x4E0A;&#xFF09;&#x3001;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF08;&#x597D;&#x50CF;&#x662F;&#x5B9A;&#x671F;&#x7EC4;&#x7EC7;&#x7684;&#x9E21;&#x5C3E;&#x9152;&#x4F1A;&#xFF09;&#x7B49;&#x7B49;&#x597D;&#x5904;&#x3002;&#x5E76;&#x4E14;&#x5728;&#x7B7E;&#x8BC1;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x514D;&#x53BB;&#x9884;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#x548C;&#x7B7E;&#x8BC1;&#x8D39;&#x7528;&#xFF0C;&#x53BB;&#x6CD5;&#x56FD;&#x7684;&#x673A;&#x7968;&#x4E5F;&#x4E0D;&#x7528;&#x81EA;&#x5DF1;&#x4E70;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x83B7;&#x5F97;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x5728;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x4F1A;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x540D;&#x989D;&#x76F8;&#x5F53;&#x5C11;&#x3002;&#xD;&#x4F01;&#x4E1A;&#x5956;&#x4E5F;&#x86EE;&#x9AD8;&#x7684;&#xFF0C;&#x4F46;&#x540D;&#x989D;&#x66F4;&#x5C11;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x8981;&#x5728;&#x9881;&#x53D1;&#x7ED9;&#x4F60;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x4F01;&#x4E1A;&#x4E2D;&#x5B9E;&#x4E60;&#x3002;&#xD;&#x5B66;&#x6821;&#x5956;&#x5B66;&#x91D1;&#xFF1A;&#x53EA;&#x6709;EP&#x548C;Mines&#x4E24;&#x4E2A;&#x5B66;&#x6821;&#x7ED9;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x5206;&#x522B;&#x662F;720&#x6B27;/&#x6708;&#x548C;600&#x6B27;/&#x6708;&#x3002;&#x6839;&#x636E;&#x76EE;&#x524D;&#x5B66;&#x6821;&#x7ED9;&#x6211;&#x4EEC;&#x53D1;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E9B;&#x94B1;&#x5728;&#x6CD5;&#x56FD;&#x751F;&#x6D3B;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#xD;Campusfrance&#x5956;&#x5B66;&#x91D1;&#xFF1A;&#x8FD9;&#x4E2A;&#x4E0D;&#x600E;&#x4E48;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x50CF;&#x4F1A;&#x6709;&#x6CD5;&#x8BED;&#x9762;&#x8BD5;&#xFF0C;&#x6BCF;&#x6708;&#x7ED9;&#x51E0;&#x767E;&#x6B27;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x3002;&#xD;&#x6211;&#x6709;&#x5E78;&#x7533;&#x8BF7;&#x5230;&#x4E86;&#x57C3;&#x83F2;&#x5C14;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x786E;&#x5B9E;&#x51FA;&#x4E4E;&#x6211;&#x7684;&#x610F;&#x6599;&#x3002;&#x4ECA;&#x5E74;&#x5168;&#x4E16;&#x754C;&#x8FDB;&#x5165;&#x6700;&#x7EC8;&#x7533;&#x8BF7;&#x7684;1200&#x4EBA;&#x4E2D;&#x53EA;&#x6709;400&#x4E2A;&#x5DE6;&#x53F3;&#x7684;&#x4EBA;&#x7533;&#x8BF7;&#x5230;&#xFF0C;&#x800C;&#x6BCF;&#x5E74;EP&#x5728;&#x5168;&#x7403;&#x62DB;&#x5DEE;&#x4E0D;&#x591A;60&#x4E2A;&#x56FD;&#x9645;&#x5B66;&#x751F;&#xFF0C;&#x5176;&#x4E2D;&#x53EA;&#x6709;25&#x4E2A;&#x5DE6;&#x53F3;&#x624D;&#x80FD;&#x62FF;&#x5230;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x3002;&#x9881;&#x53D1;&#x5956;&#x5B66;&#x91D1;&#x7684;&#x53C2;&#x8003;&#x4F9D;&#x636E;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x8FD9;&#x4E2A;&#x5956;&#x5B66;&#x91D1;&#x559C;&#x6B22;&#x5B66;&#x5206;&#x7EE9;&#x6392;&#x7B2C;&#x4E00;&#x540D;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5E74;&#x662F;&#x6309;&#x59D3;&#x6C0F;&#x6392;&#x540D;&#x6765;&#x53D1;&#xFF0C;&#x66F4;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x8FB9;&#x559D;&#x5496;&#x5561;&#x8FB9;&#x8FB9;&#x968F;&#x4FBF;&#x9009;&#x9009;&#xFF0C;&#x5F88;&#x770B;&#x4EBA;&#x54C1;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x8FD8;&#x662F;&#x8981;&#x5C3D;&#x81EA;&#x5DF1;&#x6240;&#x80FD;&#x5B8C;&#x5584;PS&#x548C;CV&#xFF0C;&#x7A81;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x957F;&#x5904;&#x3002;&#xD;&#x7533;&#x8BF7;&#x6D41;&#x7A0B;&#x662F;&#xFF1A;&#x8FD9;&#x4E2A;&#x94B1;&#x662F;&#x6CD5;&#x56FD;&#x5F55;&#x53D6;&#x4F60;&#x7684;&#x5B66;&#x6821;&#x5E2E;&#x5FD9;&#x7533;&#x8BF7;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x7533;&#x8BF7;&#x3002;12&#x6708;&#x4E0B;&#x65EC;EP&#x90A3;&#x8FB9;&#x4F1A;&#x53D1;&#x90AE;&#x4EF6;&#x8BA9;&#x4F60;&#x6539;&#x4E00;&#x4E0B;PS&#x3001;CV&#x53D1;&#x8FC7;&#x53BB;&#xFF0C;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x5199;&#x4F60;&#x4EE5;&#x540E;&#x60F3;&#x641E;&#x79D1;&#x7814;&#xFF0C;&#x7136;&#x540E;CV&#x4E2D;&#x8981;&#x7ED9;&#x8DB3;&#x4F60;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4E4B;&#x540E;&#x56DE;&#x590D;&#x90AE;&#x4EF6;&#xFF0C;&#x9644;&#x4E0A;&#x4F60;&#x7684;&#x6587;&#x4E66;&#x3002;&#x7136;&#x540E;&#x7B49;&#x5230;3&#x6708;&#x4E2D;&#x4E0B;&#x65EC;&#xFF08;&#x4E4B;&#x540E;&#x4F1A;&#x6709;&#x8001;&#x5E08;&#x53D1;&#x4FE1;&#x901A;&#x77E5;&#x7ED3;&#x679C;&#x516C;&#x5E03;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#xFF09;&#x7ED3;&#x679C;&#x516C;&#x5E03;&#x3002;&#xD;&#x7533;&#x8BF7;&#x540E;&#x7EED;&#xD;&#x75DB;&#x75DB;&#x5FEB;&#x5FEB;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x5BD2;&#x5047;&#x540E;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x75DB;&#x82E6;&#x7684;&#x5B66;&#x6CD5;&#x8BED;&#x8FC7;&#x7A0B;&#xFF0C;&#x5E76;&#x4E14;&#x73B0;&#x5728;&#x4ECD;&#x7136;&#x5904;&#x4E8E;&#x8FDB;&#x884C;&#x65F6;&#xFF0C;9&#x6708;&#x4EFD;&#x5F00;&#x5B66;&#x540E;&#x8FD8;&#x8981;&#x5230;&#x6CD5;&#x56FD;&#x8BFA;&#x66FC;&#x5E95;&#x7684;&#x745F;&#x5821;&#xFF08;&#x6CA1;&#x62FF;&#x57C3;&#x5956;&#x7684;&#x540C;&#x5B66;&#x53BB;&#x522B;&#x7684;&#x5730;&#x65B9;&#xFF09;&#x518D;&#x5B66;4&#x4E2A;&#x6708;&#x8BED;&#x8A00;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x60F3;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x8FD9;&#x6761;&#x8DEF;&#x6B63;&#x4E0D;&#x6B63;&#x786E;&#xFF0C;&#x4F46;&#x5C31;&#x76EE;&#x524D;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x5BF9;EP&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x6EE1;&#x610F;&#x7684;&#xFF0C;&#x5B83;&#x6BD4;&#x8F83;&#x7B26;&#x5408;&#x6211;&#x4EE5;&#x540E;&#x7684;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x3002;&#x4F46;&#x662F;&#x5B66;&#x8BED;&#x8A00;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x75DB;&#x82E6;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x51C6;&#x5907;&#x7B7E;&#x8BC1;&#x5FC5;&#x9700;&#x7684;&#x6CD5;&#x8BED;&#x8003;&#x8BD5;&#x66F4;&#x662F;&#x91CD;&#x73B0;&#x5F53;&#x5E74;&#x6740;G&#x7684;&#x60B2;&#x58EE;&#x573A;&#x666F;&#x3002;&#x4F46;&#x662F;&#x4EBA;&#x751F;&#x6BD5;&#x7ADF;&#x662F;&#x594B;&#x6597;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6709;&#x82E6;&#x6709;&#x4E50;&#x4EBA;&#x751F;&#x624D;&#x4F1A;&#x663E;&#x5F97;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x9009;&#x62E9;&#x597D;&#x4E00;&#x6761;&#x8DEF;&#x5C31;&#x575A;&#x6301;&#x8D70;&#x4E0B;&#x53BB;&#x5427;&#x3002;&#xD;&#x9644;&#x8A00;&#xD;&#x7531;&#x4E8E;&#x6211;&#x73B0;&#x5728;&#x7B7E;&#x8BC1;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x8FDB;&#x884C;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x597D;&#x5199;&#x5728;&#x603B;&#x7ED3;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x7559;&#x6CD5;&#x7B7E;&#x8BC1;&#x548C;&#x7559;&#x7F8E;&#x7B7E;&#x8BC1;&#x8FC7;&#x7A0B;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x82E5;&#x662F;&#x4E4B;&#x540E;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x7591;&#x60D1;&#xFF0C;&#x6B22;&#x8FCE;&#x7ED9;&#x6211;&#x53D1;&#x90AE;&#x4EF6;&#x3002;&#xD;&#x8FD8;&#x6709;&#x611F;&#x8C22;&#x7236;&#x6BCD;&#xFF0C;&#x611F;&#x8C22;Eric&#x3001;WR&#x7B49;&#x540C;&#x5B66;&#x5728;&#x4E00;&#x8D77;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E92;&#x76F8;&#x652F;&#x6301;&#xFF0C;ZC&#x3001;LJQ&#x5B66;&#x59D0;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x5730;&#x5E2E;&#x5FD9;&#xFF0C;&#x611F;&#x8C22;&#x6211;&#x7684;&#x4E09;&#x4F4D;&#x63A8;&#x8350;&#x4FE1;&#x8001;&#x5E08;&#xFF0C;&#x611F;&#x8C22;&#x5468;&#x56F4;&#x6240;&#x6709;&#x5173;&#x5FC3;&#x6211;&#x7684;&#x4EBA;&#xFF01;&#xD;&#x6700;&#x540E;&#x9884;&#x795D;&#x5B66;&#x5F1F;&#x5B66;&#x59B9;&#x4EEC;&#x90FD;&#x62FF;&#x5230;&#x7406;&#x60F3;&#x7684;offer&#xFF0C;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#x6D3B;&#x753B;&#x4E0B;&#x5706;&#x6EE1;&#x7684;&#x53E5;&#x53F7;&#xFF01;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x674E;&#x6021;&#x8431;&#x7684;EP&#x7533;&#x8BF7;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="13_li_yi_xuan_deEP_shen_qing_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;13&#x65E5;&#x661F;&#x671F;&#x65E5;</richText>
  </textBox>
</content>
