<?xml version="1.0"?>
<content collectionGUID="9CFDC99E-EAF2-4049-BF18-F197A339A8B1">
  <lastEdited clientType="local-build-20120518" date="2012-05-18 15:00:41 +0000"/>
  <textBox id="generic-header-attribute" dynamic="no" visible="yes">
    <richText>paristechinois</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x5E8F;&#x2028;&#x2028;&#x6536;&#x5230;Mines&#x7684;AD&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x5468;&#x591A;&#xFF0C;&#x963F;&#x98DE;&#x5956;&#x7684;&#x6750;&#x6599;&#x4E5F;&#x5DF2;&#x7ECF;&#x5BC4;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x8D9F;&#x7533;&#x8BF7;&#x9AD8;&#x79D1;&#x7684;&#x8FC7;&#x7A0B;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x4E0E;Mines&#x7684;&#x4E00;&#x4F4D;&#x5DF2;&#x7ECF;&#x6BD5;&#x4E1A;&#x5728;&#x5317;&#x4EAC;&#x5DE5;&#x4F5C;&#x7684;&#x5B66;&#x957F;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x804A;&#x4E86;&#x4E00;&#x4E9B;&#x4EE5;&#x540E;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5B66;&#x4E60;&#x751F;&#x6D3B;&#xFF0C;&#x63D0;&#x5230;Mines&#x8FD9;&#x51E0;&#x5E74;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x6269;&#x62DB;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x5BF9;&#x5317;&#x6E05;&#x5B66;&#x751F;&#x7684;&#x6001;&#x5EA6;&#x3001;&#xFF0C;&#x90FD;&#x4E00;&#x81F4;&#x7684;&#x89C9;&#x5F97;&#x5176;&#x5B9E;paristech&#x4E5F;&#x8FD8;&#x7B97;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x5386;&#x5E74;PKU&#x62A5;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x591A;&#xFF0C;&#x62FF;&#x5230;AD&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x5728;BBS&#x4E0A;&#x95EE;&#x8BF8;&#x5982;&#x201C;&#x4ED6;&#x5BB6;&#x548C;&#x5317;&#x7F8E;&#x8BE5;&#x9009;&#x54EA;&#x4E2A;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E8E;&#x662F;&#x840C;&#x751F;&#x4E86;&#x5199;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x603B;&#x7ED3;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7ED9;&#x51C6;&#x5907;&#x7533;&#x8BF7;&#x5317;&#x7F8E;&#x4E4B;&#x5916;&#x7684;&#x540E;&#x6765;&#x4EBA;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x90E8;&#x5206;&#x56F0;&#x60D1;&#x672A;&#x6765;&#x6253;&#x7B97;&#x7684;&#x7406;&#x79D1;&#x751F;&#x4EEC;&#x4E00;&#x4E2A;&#x8003;&#x8651;&#x7684;&#x65B9;&#x5411;&#x3002;&#x2028;&#x2028;&#x4E00;&#x3001;&#x4EC0;&#x4E48;&#x662F;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x2028;&#x2028;Paris Institutions of Techonolgy, or more usually, Paristech&#x3002;&#x5B98;&#x65B9;&#x7684;&#x4ECB;&#x7ECD;&#x4EE5;&#x53CA;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x6821;&#x540D;&#x5355;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x627E;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3B;&#x8981;&#x60F3;&#x8BB2;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x4EBA;&#x773C;&#x4E2D;&#x7684;paristech&#x4E0B;&#x7684;&#x5B66;&#x6821;&#x4EEC;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x773C;&#x4E2D;&#x7684;paristech&#xFF1A;&#x2028;&#x2028;&#x6CD5;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x4F53;&#x7CFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5206;&#x4E24;&#x4E2A;&#x5E73;&#x884C;&#x7684;&#x90E8;&#x5206;&#xFF1A;university&#xFF0C;&#x901A;&#x5E38;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x5927;&#x5B66;&#xFF1B;&#x548C; Grande Ecole&#xFF0C;&#x5373;&#x6CD5;&#x8BED;&#x6240;&#x8C13;&#x201C;&#x5927;&#x5B66;&#x6821;&#x201D;&#x3002;&#x524D;&#x8005;&#x662F;&#x7EFC;&#x5408;&#x6027;&#x7684;&#x7814;&#x7A76;&#x6027;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x5E73;&#x6C11;&#x6559;&#x80B2;&#xFF0C;&#x6CD5;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x53EA;&#x8981;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x9AD8;&#x8003;&#x4E2D;&#x53CA;&#x683C;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x968F;&#x610F;&#x7684;&#x6CE8;&#x518C;&#x67D0;&#x6240;&#x5927;&#x5B66;&#xFF1B;&#x540E;&#x8005;&#x662F;&#x6CD5;&#x56FD;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x6CD5;&#x56FD;50%&#x7684;&#x603B;&#x7EDF;&#x548C;60%&#x7684;&#x4F01;&#x4E1A;&#x9AD8;&#x7BA1;&#x6BD5;&#x4E1A;&#x4E8E;Grande Ecole&#xFF0C;&#x5168;&#x6CD5;&#x56FD;30%&#x7684;&#x6559;&#x80B2;&#x7ECF;&#x8D39;&#x90FD;&#x6D41;&#x5411;&#x4E86;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x76EE;&#x524D;&#x6CD5;&#x56FD;&#x6240;&#x6709;&#x7684;Grande Ecole&#x7684;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#x53EA;&#x5360;&#x5230;&#x6CD5;&#x56FD;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x5B66;&#x751F;&#x4EBA;&#x6570;&#x7684;4%&#xFF01;&#x4E00;&#x4E2A;&#x6CD5;&#x56FD;&#x5B66;&#x751F;&#x5982;&#x679C;&#x8981;&#x8BFB;&#x4E00;&#x6240;&#x9876;&#x5C16;&#x7684;&#x5DE5;&#x7A0B;&#x7C7B;Grande Ecole&#xFF0C;&#x9700;&#x8981;&#x5728;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x5148;&#x8BFB;&#x9884;&#x79D1;&#xFF08;&#x5177;&#x4F53;&#x51E0;&#x5E74;&#x6211;&#x8BB0;&#x4E0D;&#x6E05;&#x4E86;&#x2026;&#x2026;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x7ADE;&#x4E89;&#x975E;&#x5E38;&#x6FC0;&#x70C8;&#x7684;&#x9009;&#x62D4;&#x8003;&#x8BD5;&#xFF0C;&#x4EE5;Mines&#x4E3A;&#x4F8B;&#xFF0C;&#x6BCF;&#x5E74;&#x62A5;&#x8003;&#x7684;&#x4EBA;&#x63A5;&#x8FD1;20000&#xFF0C;&#x4F46;&#x5979;&#x53EA;&#x4F1A;&#x5728;&#x5176;&#x4E2D;&#x5F55;&#x53D6;&#x5927;&#x6982;80&#x4EBA;&#x5DE6;&#x53F3;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x6240;&#x719F;&#x77E5;&#x7684;&#x4E00;&#x4E9B;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x5B66;&#x6821;&#xFF0C;&#x6BD4;&#x5982;&#x5DF4;&#x9ECE;&#x9AD8;&#x5E08;&#xFF08;Ecole de Normal superier&#xFF09;&#xFF0C;&#x5DF4;&#x9ECE;&#x653F;&#x6CBB;&#x5B66;&#x9662;&#xFF0C;EP&#xFF0C;Hec, Essec&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5C5E;&#x4E8E;Grande Ecole&#x4F53;&#x7CFB;&#x7684;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x597D;&#x7684;&#x5927;&#x5B66;&#x6821;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x65E0;&#x602A;&#x4E4E;paristech&#x5728;&#x5317;&#x6E05;&#x62DB;&#x4E0D;&#x5230;&#x5B66;&#x751F;&#x3002;&#x2028;&#x2028;&#x5728;&#x6CD5;&#x56FD;&#x4EBA;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x9876;&#x5C16;&#x7684;Grande Ecole&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5C31;&#x4EE5;&#x4E3A;&#x7740;&#x662F;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x7CBE;&#x82F1;&#xFF0C;&#x800C;&#x6CD5;&#x56FD;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x8BB2;&#x7A76;&#x51FA;&#x8EAB;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x4F60;&#x662F;&#x5DF4;&#x9ECE;&#x653F;&#x6CBB;&#x5B66;&#x9662;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4F60;&#x672A;&#x6765;&#x6DF7;&#x653F;&#x575B;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x5177;&#x5907;&#x4E86;&#xFF0C;&#x800C;&#x5982;&#x679C;&#x4F60;&#x62E5;&#x6709;&#x5982;EP&#xFF0C;Mines, Ponts&#xFF0C;centrale Paris&#xFF08;&#x6CD5;&#x56FD;&#x6700;&#x597D;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x524D;&#x4E09;&#x8005;&#x662F;paristech 10&#x6240;&#x6210;&#x5458;&#x4E2D;&#x7684;3&#x6240;&#xFF09;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x4F60;&#x5728;&#x6CD5;&#x56FD;&#x627E;&#x5DE5;&#x4F5C;&#x5C31;&#x57FA;&#x672C;&#x4E0D;&#x7528;&#x6101;&#xFF08;&#x5957;&#x7528;&#x67D0;&#x5DF2;&#x7ECF;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5E08;&#x5144;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x53EF;&#x4EE5;&#x5728;&#x5DF4;&#x9ECE;&#x6A2A;&#x7740;&#x8D70;&#x201D;&#x2026;&#x2026;&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x5938;&#x5F20;&#x4E86;&#xFF09;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x5BF9;&#x8FD9;&#x79CD;&#x7CBE;&#x82F1;&#x6559;&#x80B2;&#x7684;&#x4F53;&#x7CFB;&#x75F4;&#x8FF7;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#x5462;&#xFF1F;&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;Mines&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x548C;&#x4E00;&#x4E2A;ENSAM&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x804C;&#x4F4D;&#x4E0A;&#x7684;&#x8D77;&#x85AA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x524D;&#x8005;&#x8981;&#x9AD8;&#x7684;&#x539F;&#x56E0;&#x4EC5;&#x4EC5;&#x5728;&#x4E8E;Mines&#x662F;7&#x5927;&#x9876;&#x5C16;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x6821;&#x4E4B;&#x4E00;&#xFF0C;&#x800C;ENSAM&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x662F;&#x4E00;&#x4E2A;&#x6392;&#x540D;&#x4F4E;&#x4E86;&#x4E00;&#x4E2A;&#x6863;&#x6B21;&#xFF08;&#x524D;&#x5341;&#x5DE6;&#x53F3;&#xFF09;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x5927;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x5728;&#x6211;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x9996;&#x5148;&#x6CD5;&#x56FD;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x4E0E;&#x4E2D;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5408;&#x4F5C;&#x4E0A;&#x5F88;&#x6709;&#x8BDA;&#x610F;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0E;&#x4E2D;&#x56FD;&#x6709;&#x5927;&#x91CF;&#x7684;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x6821;&#x4E5F;&#x5728;&#x81F4;&#x529B;&#x4E8E;&#x56FD;&#x9645;&#x5316;&#xFF0C;paristech&#x7684;&#x6210;&#x7ACB;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6253;&#x5F00;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x6559;&#x80B2;&#x5728;&#x56FD;&#x9645;&#x4E0A;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x7684;&#x6210;&#x5458;&#x5B66;&#x6821;&#x5728;&#x6CD5;&#x56FD;&#x5DF2;&#x7ECF;&#x662F;&#x9876;&#x5C16;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x9876;&#x5C16;&#x4E86;&#x2026;&#x2026;&#x8FD9;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x800C;&#x8A00;&#x662F;&#x5951;&#x673A;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53BB;&#x6CD5;&#x56FD;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#xFF0C;paristech&#x3001;n+i&#x3001;4+4&#x7B49;&#x7B49;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#x62DB;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E2D;&#x56FD;&#x4EBA;&#x5728;&#x90A3;&#x8FB9;&#x53D7;&#x5230;&#x7684;&#x627F;&#x8BA4;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002;&#x800C;Grande Ecole&#x4EEC;&#x5C24;&#x5176;&#x662F;paristech&#x4E0B;&#x7684;&#x6210;&#x5458;&#x5B66;&#x6821;&#x4EEC;&#x662F;&#x6CD5;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x5360;&#x636E;&#x7740;&#x6CD5;&#x56FD;&#x7684;&#x7ECF;&#x6D4E;&#x7684;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x9AD8;&#x5C42;&#x4F4D;&#x7F6E;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6821;&#x53CB;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x5E76;&#x5728;&#x672A;&#x6765;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x4E2D;&#x5C11;&#x8D70;&#x5F88;&#x591A;&#x5F2F;&#x8DEF;&#x3002;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;&#x672C;&#x8EAB;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;EP&#x7684;&#x6BD5;&#x4E1A;&#x751F;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x4E00;&#x5B9A;&#x6BD4;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#x4E43;&#x81F3;&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x6765;&#x5F97;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x4EBA;&#x5BB6;200&#x591A;&#x5E74;&#x6765;&#x90FD;&#x662F;&#x8FD9;&#x4E48;&#x8FC7;&#x7684;&#x3002;&#x800C;&#x5C31;&#x4E2A;&#x4EBA;&#x53D1;&#x5C55;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x642D;&#x4E0A;&#x8FD9;&#x8EBA;&#x4FBF;&#x8F66;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x6CD5;&#x56FD;&#x4E43;&#x81F3;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x7684;&#x8DEF;&#x5B50;&#x662F;&#x6253;&#x5F00;&#x4E86;&#x3002;&#x2028;&#x2028;&#x2028;&#x4E8C;&#x3001;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x6559;&#x4EC0;&#x4E48;&#x2028;&#x2028;&#x4EE5;Mines&#x4E3A;&#x4F8B;&#xFF0C;&#x8BB2;&#x4E00;&#x4E0B;&#x6CD5;&#x56FD;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;Grande Ecole&#x7684;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#x2028;Mines&#x7684;&#x5168;&#x79F0;&#x662F;&#xFF1A;Ecole des Mines de Paris&#xFF0C;&#x6216;&#x8005; Ecole des Mines&#xFF0C;&#x6216;&#x8005;Mines Paristech&#x2026;&#x2026;&#x8BD1;&#x8FC7;&#x6765;&#x4E2D;&#x6587;&#x662F;&#x5DF4;&#x9ECE;&#x77FF;&#x5927;&#x3001;&#x5DF4;&#x9ECE;&#x77FF;&#x4E1A;&#x5B66;&#x9662;&#xFF0C;&#x4FD7;&#x79F0;Mines&#x3002;&#x6709;200&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x5F53;&#x5E74;&#x62FF;&#x7834;&#x4ED1;&#x624B;&#x5E95;&#x4E0B;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x57F9;&#x517B;&#x77FF;&#x4E1A;&#x65B9;&#x9762;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x77FF;&#x5927;&#x7684;&#x5730;&#x8D28;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x77FF;&#x5927;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x8DDF;&#x91C7;&#x77FF;&#x6709;&#x5173;&#xFF0C;&#x4ED6;&#x7684;&#x5E94;&#x6570;&#x3001;&#x673A;&#x5668;&#x4EBA;&#x3001;&#x56FE;&#x5F62;&#x5B66;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x6750;&#x6599;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;quantative finance&#x65B9;&#x5411;&#x90FD;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4ED6;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x5730;&#x4F4D;&#x4E5F;&#x662F;&#x4ED6;&#x7684;&#x8FD9;&#x4E2A;&#x5721;&#x4E2D;&#x6587;&#x540D;&#x6CA1;&#x6CD5;&#x63CF;&#x8FF0;&#x7684;&#xFF0C;Mines&#x57FA;&#x672C;&#x662F;EP&#x4E4B;&#x4E0B;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x4E4B;&#x4E0A;&#x7684;No.2&#x3002;&#x50CF;Mines&#x8FD9;&#x6837;&#x7684;Grande Ecole&#x7684;&#x5178;&#x578B;&#x7279;&#x5F81;&#x5C31;&#x662F;&#xFF1A;&#x5C0F;&#xFF0C;&#x5B66;&#x751F;&#x5C11;&#xFF0C;&#x4E00;&#x5E74;&#x53EA;&#x6388;120&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#xFF0C;&#x6BD5;&#x4E1A;&#x751F;&#x76F8;&#x5F53;&#x62A2;&#x624B;&#xFF1B;&#x6709;&#x94B1;&#xFF0C;&#x6709;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x5728;&#x90A3;&#x8FB9;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#x5B66;&#x957F;&#x4E3A;&#x8BC1;&#xFF1B;&#x6709;&#x81EA;&#x5DF1;focus&#x7684;&#x4F20;&#x7EDF;&#x9886;&#x57DF;&#xFF0C;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x4E0E;&#x8FD9;&#x4E9B;&#x9886;&#x57DF;&#x91CC;&#x7684;&#x5DE5;&#x4E1A;&#x754C;&#x8054;&#x7CFB;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7D27;&#x5BC6;&#x2026;&#x2026;&#x2028;&#x2028;&#x901A;&#x8FC7;paristech&#x9879;&#x76EE;&#x8FDB;&#x5165;Mines&#x7684;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#xFF0C;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#x7684;&#x7B2C;&#x4E8C;&#x5E74;&#x5F00;&#x59CB;&#x8BFB;&#x8D77;&#x7684;&#xFF08;&#x8FD9;&#x4E2A;&#x5B66;&#x4F4D;&#x6CD5;&#x56FD;&#x4EBA;&#x9700;&#x8981;&#x8BFB;&#x4E09;&#x5E74;&#xFF09;&#xFF0C;Mines&#x7684;&#x5B97;&#x65E8;&#x662F;&#x901A;&#x624D;&#x6559;&#x80B2;&#xFF0C;&#x7406;&#x8BBA;&#x8BFE;&#x7A0B;&#x591A;&#x4E14;&#x5BBD;&#x6CDB;&#xFF0C;&#x4ECE;&#x57FA;&#x7840;&#x7684;&#x7269;&#x7406;&#x548C;&#x6570;&#x5B66;&#xFF0C;&#x5230;&#x7ECF;&#x6D4E;&#x5B66;&#x52B3;&#x52A8;&#x6CD5;&#x793E;&#x4F1A;&#x5B66;&#xFF0C;&#x8BFE;&#x7A0B;&#x9664;&#x6570;&#x5B66;&#x5916;&#x90FD;&#x4E0D;&#x592A;&#x6DF1;&#xFF0C;&#x540C;&#x65F6;&#x6781;&#x7AEF;&#x5F3A;&#x8C03;&#x8BFE;&#x7A0B;&#x7684;&#x5E94;&#x7528;&#x6027;&#xFF0C;&#x5B66;&#x751F;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x5206;&#x7EC4;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#xFF0C;&#x5B66;&#x4E60;&#x7684;&#x73AF;&#x5883;&#x4E0E;&#x516C;&#x53F8;&#x4E2D;&#x505A;&#x9879;&#x76EE;&#x7684;&#x73AF;&#x5883;&#x975E;&#x5E38;&#x7C7B;&#x4F3C;&#x3002;&#x5728;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#xFF0C;&#x5B66;&#x751F;&#x4F1A;&#x5728;&#x5B8C;&#x5168;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x4E0B;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;Minor&#x3002;&#x4F9D;&#x9760;&#x5B66;&#x6821;&#x4E0E;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x5B66;&#x751F;&#x6709;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x8FD9;&#x4E2A;Minor&#x4E0B;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x4EA7;&#x751F;&#x6D3B;&#xFF0C;&#x4F8B;&#x5982;&#x5982;&#x679C;&#x4F60;&#x9009;&#x7684;Minor&#x662F;&#x80FD;&#x6E90;&#xFF0C;&#x8001;&#x5E08;&#x5C31;&#x4F1A;&#x5E26;&#x8FD9;&#x4F60;&#x53BB;&#x6CD5;&#x56FD;&#x6216;&#x8005;&#x5317;&#x7F8E;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x80FD;&#x6E90;&#x516C;&#x53F8;&#x8F6C;&#x4E00;&#x5708;&#xFF0C;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x8FD0;&#x8425;&#x72B6;&#x51B5;&#x3002;&#xD;&#x2028;&#x9664;&#x4E86;&#x8BFE;&#x7A0B;&#x548C;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x89C1;&#x4E60;&#x4E4B;&#x5916;&#xFF0C;&#x5B66;&#x6821;&#x8FD8;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#x4E24;&#x4E2A;&#x5B9E;&#x4E60;&#x624D;&#x80FD;&#x6BD5;&#x4E1A;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7B2C;&#x4E00;&#x5E74;&#x6691;&#x5047;&#x4E3A;&#x671F;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x77ED;&#x5B9E;&#x4E60;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7B2C;&#x4E09;&#x5E74;&#x4E0B;&#x5B66;&#x671F;&#x4E00;&#x5B66;&#x671F;&#x7684;&#x957F;&#x5B9E;&#x4E60;&#x3002;&#x5B9E;&#x4E60;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x627E;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x5F53;&#x7136;&#x5B66;&#x6821;&#x4E5F;&#x4F1A;&#x5E2E;&#x5FD9;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5B66;&#x751F;&#x90FD;&#x5728;&#x6CD5;&#x56FD;&#x4E3B;&#x8981;&#x7684;&#x5DE5;&#x7A0B;&#x4F01;&#x4E1A;&#x3001;&#x94F6;&#x884C;&#x548C;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x4E2D;&#x5B9E;&#x4E60;&#x3002;&#x2028;&#x2028;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6559;&#x5B66;&#x65B9;&#x5F0F;&#x51FA;&#x6765;&#x7684;&#x5B66;&#x751F;&#x7684;&#x7279;&#x8D28;&#x662F;&#xFF1A;&#x653E;&#x5230;&#x516C;&#x53F8;&#x91CC;&#x9A6C;&#x4E0A;&#x5C31;&#x80FD;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x5DE5;&#x4E1A;&#x754C;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF1B;&#x540C;&#x65F6;&#x4E0D;&#x9002;&#x5408;&#x505A;&#x79D1;&#x7814;&#xFF0C;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x4E3B;&#x8981;&#x82B1;&#x5728;&#x4E86;&#x5B9E;&#x4E60;&#x3001;&#x65C5;&#x6E38;&#x548C;&#x4E0A;&#x4E00;&#x5927;&#x5806;&#x5F88;&#x5BBD;&#x6CDB;&#x7684;&#x8BFE;&#x7A0B;&#x4E0A;&#x9762;&#x4E86;&#x3002;&#xD;&#x4E09;&#x3001;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x600E;&#x4E48;&#x62DB;&#x4EBA;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x62DB;&#x4EBA;&#x7684;&#x603B;&#x4F53;&#x601D;&#x8DEF;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x5B66;&#x6821;&#x4E4B;&#x95F4;&#x90FD;&#x662F;&#x5F88;&#x72EC;&#x7ACB;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x8BF4;&#x201C;&#x6211;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;&#x9AD8;&#x79D1;&#x8981;&#x4E0D;&#x8981;&#xFF1F;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x770B;&#x4ED6;&#x4E0B;&#x9762;&#x6709;&#x6CA1;&#x6709;&#x4E0E;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x6821;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x9AD8;&#x79D1;&#x4E0B;&#x9762;&#x7684;&#x5B66;&#x6821;&#x57FA;&#x672C;&#x6DB5;&#x76D6;&#x4E86;&#x73B0;&#x4EE3;&#x5DE5;&#x4E1A;&#x4E2D;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x80FD;&#x6E90;&#x3001;&#x81EA;&#x52A8;&#x5316;&#x3001;&#x571F;&#x6728;&#x3001;&#x91D1;&#x878D;&#x3001;&#x5316;&#x5DE5;&#x3001;&#x751F;&#x7269;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x3002;&#x81F3;&#x5C11;&#x5728;&#x5317;&#x5927;&#xFF0C;&#x6BCF;&#x4E2A;&#x7533;&#x8BF7;&#x4EBA;&#x80AF;&#x5B9A;&#x80FD;&#x591F;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7533;&#x8BF7;&#x7684;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BB2;&#x9002;&#x5408;&#x7533;&#x8BF7;&#x7684;&#x5B66;&#x6821;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x9AD8;&#x79D1;&#x5728;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x201C;&#x4E13;&#x4E1A;&#x6B67;&#x89C6;&#x201D;&#x7279;&#x522B;&#x91CD;&#xFF0C;&#x6211;&#x6765;&#x9010;&#x4E00;&#x8BF4;&#x660E;&#xFF1A;EP&#x559C;&#x6B22;&#x8981;&#x6570;&#x5B66;&#x7684;&#xFF0C;&#x7269;&#x7406;&#xFF0C;&#x5DE5;&#x5B66;&#x9662;&#x4E5F;&#x6BD4;&#x8F83;&#x9002;&#x5408;&#xFF0C;Mines&#x7279;&#x522B;&#x559C;&#x6B22;&#x8981;&#x7269;&#x7406;&#x80CC;&#x666F;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x6570;&#x5B66;&#x7CFB;&#x4E5F;&#x4E0D;&#x9519;&#x3002;ponts&#xFF0C;&#x53E6;&#x4E00;&#x6240;&#x5F88;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x571F;&#x6728;&#x548C;&#x91D1;&#x878D;&#x5F88;&#x5F3A;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x5BF9;&#x6E05;&#x534E;&#x571F;&#x6728;&#x5F88;&#x53CB;&#x597D;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x8981;&#x7ECF;&#x6D4E;&#x3001;&#x91D1;&#x878D;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#xFF1B;ENSAE&#xFF0C;&#x5F88;&#x65B0;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E13;&#x505A;&#x91D1;&#x878D;&#x548C;&#x7EDF;&#x8BA1;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x6570;&#x5B66;&#x7684;&#xFF1B;ENSAM&#xFF0C;&#x4E13;&#x957F;&#x5728;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x5728;&#x5317;&#x5927;&#x62DB;&#x8FC7;&#xFF0C;&#x4F46;&#x4ECA;&#x5E74;&#x628A;&#x4EA4;&#x5927;&#x673A;&#x68B0;&#x5DE5;&#x7A0B;&#x62A5;&#x7684;&#x5168;&#x8981;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x770B;&#x597D;&#x5DE5;&#x5B66;&#x9662;&#x2026;&#x2026;&#xFF1B;ENSCP&#x3001;ENSPCI&#xFF0C;&#x8001;&#x724C;&#x7684;&#x5316;&#x5B66;&#x7C7B;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x4E60;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x5C45;&#x91CC;&#x592B;&#x4EBA;&#x5F85;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5316;&#x5B66;&#x7C7B;&#x7684;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x4E00;&#x8BD5;&#xFF0C;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x8BF4;&#x4ED6;&#x4EEC;&#x7279;&#x522B;&#x559C;&#x6B22;&#x62DB;&#x5973;&#x751F;&#xFF1B;ENSTelecom Paris&#xFF0C;&#x7535;&#x4FE1;&#x4E13;&#x4E1A;&#x6CD5;&#x56FD;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4E03;&#x5927;&#x725B;&#x6821;&#x4E4B;&#x4E00;&#xFF0C;&#x4ECA;&#x5E74;&#x4FE1;&#x79D1;&#x5E94;&#x8BE5;&#x6709;&#x62DB;&#x8FC7;&#x4E00;&#x4E2A;&#xFF1B;ENSTA&#x504F;&#x7EFC;&#x5408;&#x4E00;&#x70B9;&#xFF0C;&#x6570;&#x5B66;&#x633A;&#x5F3A;&#x7684;&#xFF0C;&#x6570;&#x5B66;&#x8BFE;&#x4E0A;&#x5F97;&#x4E5F;&#x5F88;&#x96BE;&#xFF0C;&#x901A;&#x4FE1;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x6BD4;ENST&#x8981;&#x5F31;&#xFF0C;&#x6781;&#x559C;&#x6B22;&#x8981;&#x6570;&#x5B66;&#x7CFB;&#x7684;&#x4EBA;&#xFF1B;AgroParistech&#x552F;&#x4E00;&#x7684;&#x4E00;&#x6240;&#x504F;&#x751F;&#x7269;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x719F;&#xFF0C;&#x4F46;&#x80FD;&#x8FDB;Paristech&#x8FD9;&#x4E2A;&#x7EC4;&#x7EC7;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x76F8;&#x5173;&#x9886;&#x57DF;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4EE5;&#x524D;&#x8981;&#x8FC7;&#x751F;&#x79D1;&#x7684;&#x4EBA;&#xFF1B;HEC&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x52A0;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x9AD8;&#x79D1;&#x91CC;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x5546;&#x5B66;&#x9662;&#x52A0;&#x8FDB;&#x6765;&#x5E72;&#x561B;&#x3002;&#x3002;&#x3002;&#x3002;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x968F;Paristech&#x5728;&#x4E2D;&#x56FD;&#x62DB;&#x751F;&#x2026;&#x2026;&#x2028;&#x4E13;&#x4E1A;&#x6B67;&#x89C6;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x6240;&#x4EE5;&#x4E13;&#x800C;&#x7CBE;&#xFF0C;&#x57FA;&#x672C;&#x53EA;&#x4F1A;&#x8981;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x9886;&#x57DF;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x3002;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x4E13;&#x4E1A;&#x7684;&#x6781;&#x4E3A;&#x5403;&#x9999;&#xFF0C;&#x5DE5;&#x5B66;&#x9662;&#x7684;&#x4E5F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5316;&#x5B66;&#x3001;&#x751F;&#x7269;&#x7C7B;&#x62DB;&#x5F97;&#x5F88;&#x5C11;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x7ECF;&#x6D4E;&#x3001;&#x91D1;&#x878D;&#x7684;&#x4EBA;&#x7533;&#x3002;&#x6CD5;&#x56FD;&#x4EBA;&#x7279;&#x522B;&#x559C;&#x6B22;&#x590D;&#x6742;&#x548C;&#x62BD;&#x8C61;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6570;&#x5B66;&#x5F88;&#x5F3A;&#xFF0C;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#x6570;&#x5B66;&#x5F88;&#x5F3A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x4E13;&#x4E1A;&#x3002;&#x2028;&#x6240;&#x4EE5;&#x6B63;&#x5E38;&#x7684;&#x95EE;&#x6CD5;&#x662F;&#x201C;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x4E13;&#x4E1A;EP/Mines/PONT/...&#x8981;&#x4E48;&#xFF1F;&#x201D;&#x2026;&#x2026;&#x2028;&#x2028;&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x8BF7;&#x5728;&#x8FD9;&#x91CC;&#x627E;&#x7F62;&#xFF1A;&#x2028;&lt;a href="http://www.paristech.fr/en/paristech_ecoles.html"&gt;http://www.paristech.fr/en/paristech_ecoles.html&lt;/a&gt;&#x2028;&#x2028;&#x2028;&#x9AD8;&#x79D1;&#x62DB;&#x4EBA;&#x7684;&#x6D41;&#x7A0B;&#x2028;&#x2028;&#x597D;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x8BB2;&#x6211;&#x7684;&#x7533;&#x8BF7;&#x4E86;&#x2026;&#x2026;&#x2028;EP&#x7684;&#x62DB;&#x751F;&#x4FE1;&#x606F;&#x5728;08&#x5E74;7&#x6708;&#x4EFD;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5F00;&#x59CB;&#x6302;&#x5728;&#x7F51;&#x4E0A;&#xFF0C;&#x6BD4;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x65E9;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#x3002;&#x4E0D;&#x8981;&#x5947;&#x602A;&#xFF0C;EP&#x6C38;&#x8FDC;&#x5728;paristech&#x4E2D;&#x90FD;&#x662F;special&#x7684;&#xFF0C;&#x8C01;&#x53EB;&#x5B83;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x5FC3;&#x76EE;&#x4E2D;&#x6700;&#x597D;&#x7684;&#x5462;&#x3002;&#x5173;&#x4E8E;EP&#x7684;&#x62DB;&#x751F;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4F53;&#x9A8C;&#x8FC7;&#xFF0C;&#x4E14;&#x6BD5;&#x7ADF;&#x6709;&#x524D;&#x9762;&#x88AB;&#x5F55;&#x53D6;&#x7684;&#x725B;&#x4EBA;&#x5728;&#x2026;&#x2026;&#x2028;&#x2028;9&#x6708;7&#x3001;8&#x53F7;&#x5DE6;&#x53F3;&#xFF0C;&#x9AD8;&#x79D1;&#x7684;&#x7533;&#x8BF7;&#x9879;&#x76EE;&#xFF0C;&#x4FD7;&#x79F0;&#x201C;9+9&#x201D;&#xFF0C;&#x5C31;&#x6302;&#x5728;&#x4E86;&#x56FD;&#x9645;&#x4EA4;&#x6D41;&#x90E8;&#xFF0C;&#x901A;&#x77E5;&#x8BF4;9.15&#x53BB;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#x5F00;&#x653E;&#x3002;&#x5230;&#x4E86;&#x65F6;&#x95F4;&#x5C31;&#x4E00;&#x7A9D;&#x8702;&#x7684;&#x53BB;&#x586B;&#x4E86;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x8DDF;&#x5317;&#x7F8E;&#x7F51;&#x7533;&#x6CA1;&#x5DEE;&#x522B;&#xFF0C;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x63D0;&#x4EA4;&#x7167;&#x7247;&#x554A;&#xFF0C;&#x6210;&#x7EE9;&#x5355;&#x5F71;&#x5370;&#x4EF6;&#x554A;&#xFF0C;PS&#x554A;&#x4EC0;&#x4E48;&#x7684;&#xFF08;&#x63D2;&#x4E00;&#x53E5;&#xFF0C;EP&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x7F51;&#x7533;&#x7CFB;&#x7EDF;&#xFF0C;&#x7279;&#x522B;&#x9EBB;&#x70E6;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x586B;&#x7684;&#x5B9E;&#x5728;&#x90C1;&#x95F7;&#x6700;&#x540E;&#x5E72;&#x8106;&#x653E;&#x5F03;&#x4E86;&#x7684;&#xFF09;&#x3002;&#x4F46;PS&#x9700;&#x8981;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x4E00;&#x4E0B;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x7528;&#x7533;&#x5317;&#x7F8E;&#x7684;&#x601D;&#x8DEF;&#x6765;&#x5199;&#x8FD9;&#x4E2A;PS&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x60F3;&#x8981;&#x62DB;&#x6536;&#x5B66;&#x751F;&#x8FC7;&#x53BB;&#x505A;&#x5EC9;&#x4EF7;&#x7684;&#x57FA;&#x7840;&#x7814;&#x7A76;&#x52B3;&#x52A8;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x53BB;&#x5FF5;&#x7684;&#x662F;&#x6CD5;&#x56FD;&#x7684;&#x9884;&#x79D1;&#x5B66;&#x751F;&#x4EEC;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x5439;&#x81EA;&#x5DF1;&#x5F88;&#x725B;&#xFF0C;&#x4EE5;&#x53CA;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8868;&#x660E;&#x81EA;&#x5DF1;&#x60F3;&#x7533;&#x4EC0;&#x4E48;&#x5B66;&#x6821;&#x5E76;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#xFF08;consistent&#xFF09;&#x7684;&#xFF0C;&#x4E0E;&#x4F60;&#x76EE;&#x524D;&#x7684;&#x80CC;&#x666F;&#x548C;&#x51C6;&#x5907;&#x7533;&#x7684;&#x5B66;&#x6821;&#x5951;&#x5408;&#x7684;&#xFF0C;&#x672A;&#x6765;&#x6253;&#x7B97;&#x6216;&#x8005;&#x8BF4;&#x804C;&#x4E1A;&#x89C4;&#x5212;&#x3002;&#x653E;&#x5FC3;&#x7684;&#x8BF4;&#x81EA;&#x5DF1;&#x5C06;&#x6765;&#x51C6;&#x5907;&#x53BB;&#x5DE5;&#x4E1A;&#x754C;&#x53D1;&#x5C55;&#xFF0C;&#x5728;&#x4EC0;&#x4E48;&#x884C;&#x4E1A;&#xFF0C;&#x5F85;&#x51E0;&#x5E74;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x4E2D;&#x56FD;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x7684;PS&#x5199;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x6838;&#x80FD;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x662F;&#x7269;&#x7406;&#xFF0C;&#x76F8;&#x5173;&#xFF0C;&#x540C;&#x65F6;&#x6CD5;&#x56FD;&#x7684;&#x6838;&#x80FD;&#x6781;&#x5F3A;&#xFF0C;Mines&#x7684;&#x80FD;&#x6E90;&#x53C8;&#x662F;&#x4ED6;&#x7684;&#x4F18;&#x52BF;&#x4E13;&#x4E1A;&#xFF0C;&#x4ED6;&#x7684;&#x6821;&#x53CB;&#x5728;&#x6CD5;&#x56FD;&#x6838;&#x7535;&#x9886;&#x57DF;&#x5F88;&#x6709;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E0B;&#x5C31;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x4E86;~&#x2028;&#x2028;&#x7F51;&#x7533;&#x5B8C;&#x4E86;&#x4E4B;&#x540E;&#x9AD8;&#x79D1;&#x90A3;&#x8FB9;&#x4F1A;&#x6839;&#x636E;&#x63D0;&#x4EA4;&#x7684;&#x6750;&#x6599;&#x5237;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E2D;&#x56FD;&#x603B;&#x5171;300&#x4EBA;&#x62A5;&#xFF0C;&#x5237;&#x5230;&#x5269;200&#x3002;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x662F;&#x4ECE;&#x6765;&#x4E0D;&#x5728;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x5237;&#x5317;&#x6E05;&#x7684;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x6765;&#x5C31;&#x4EBA;&#x592A;&#x5C11;-&#xFF0C;-&#x2026;&#x2026;&#x4FBF;&#x901A;&#x77E5;&#x6211;&#x53C2;&#x52A0;10&#x6708;26&#x53F7;&#x5728;&#x5317;&#x4EAC;&#x4E3E;&#x884C;&#x7684;&#x7B14;&#x8BD5;&#xFF0C;&#x4EE5;&#x53CA;&#x9762;&#x8BD5;&#x3002;&#x9AD8;&#x79D1;&#x90A3;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x56E2;&#x8FC7;&#x6765;&#xFF0C;&#x5404;&#x4E2A;&#x5B66;&#x6821;&#x90FD;&#x6709;&#x4EE3;&#x8868;&#x3002;&#x7B14;&#x8BD5;&#x7684;&#x9898;&#x4E0D;&#x96BE;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x8D34;&#x8FC7;&#x9898;&#x76EE;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x57FA;&#x672C;&#x662F;&#x6211;&#x4EEC;&#x5927;&#x4E00;&#x5927;&#x4E8C;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x57FA;&#x7840;&#x8BFE;&#xFF0C;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;EE&#x3001;CS&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x6570;&#x5B66;&#x6709;mathI&#x548C;mathII&#xFF0C;&#x524D;&#x8005;&#x662F;&#x9AD8;&#x6570;+&#x7EBF;&#x4EE3;&#xFF0C;&#x540E;&#x8005;&#x6211;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#x8303;&#x56F4;&#xFF0C;&#x4F46;&#x6709;&#x4E00;&#x4E9B;&#x6211;&#x4EEC;&#x5B66;&#x7684;&#x6570;&#x5B66;&#x7269;&#x7406;&#x65B9;&#x6CD5;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x4E2A;&#x7B14;&#x8BD5;&#x6211;&#x89C9;&#x5F97;&#x5B66;&#x7269;&#x7406;&#x7684;&#x4EBA;&#x6709;&#x4F18;&#x52BF;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x6837;&#x90FD;&#x80FD;&#x505A;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x5B9E;&#x53EA;&#x8981;&#x628A;&#x672C;&#x4E13;&#x4E1A;&#x7684;&#x505A;&#x597D;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x9762;&#x8BD5;&#x7684;&#x8BDD;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x6BD4;&#x7B14;&#x8BD5;&#x91CD;&#x8981;&#xFF0C;&#x662F;&#x7F51;&#x7533;&#x4E2D;&#x586B;&#x7684;&#x60F3;&#x7533;&#x7684;&#x5B66;&#x6821;&#x7684;&#x8001;&#x5E08;&#x6765;&#x9762;&#x8BD5;&#x4F60;&#xFF0C;&#x95EE;&#x7684;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x975E;&#x5B66;&#x672F;&#x95EE;&#x9898;&#xFF1A;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;XXX&#x4E13;&#x4E1A;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;&#x6CD5;&#x56FD;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x9009;XX&#x5B66;&#x6821;&#xFF1F;&#x5C06;&#x6765;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x4E4B;&#x7C7B;&#x3002;&#x65F6;&#x95F4;&#x662F;30&#x5206;&#x949F;&#xFF0C;&#x57FA;&#x672C;&#x5C5E;&#x4E8E;&#x95F2;&#x8C08;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8001;&#x5E08;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x80CC;&#x666F;&#x548C;&#x5174;&#x8DA3;&#x63A8;&#x8350;&#x4F60;&#x7533;&#x67D0;&#x67D0;&#x5B66;&#x6821;&#x3002;&#x2028;&#x2028;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x89C9;&#x5F97;&#x9762;&#x8BD5;&#x8981;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF1F;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x7684;&#x4E13;&#x4E1A;&#x90FD;&#x5F88;&#x504F;&#x4E14;&#x7CBE;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x60F3;&#x8981;&#x62DB;&#x6709;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x7684;&#x80CC;&#x666F;&#x7684;&#x5B66;&#x751F;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x9762;&#x8BD5;&#x4E2D;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x4F1A;&#x95EE;&#x7533;&#x4E86;&#x5317;&#x7F8E;&#x5B66;&#x6821;&#x4E48;&#xFF1F;&#x4EE5;&#x53CA;&#x7533;&#x4E86;&#x54EA;&#x4E9B;&#x5B66;&#x6821;&#x3002;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x7FD8;&#x6389;&#x4ED6;&#x4EEC;&#x53BB;&#x7F8E;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E0E;&#x5317;&#x7F8E;&#x5B58;&#x5728;&#x7740;&#x7ADE;&#x4E89;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x90E8;&#x5206;&#x6700;&#x597D;&#x7684;&#x5C31;&#x662F;&#x5982;&#x5B9E;&#x56DE;&#x7B54;&#x5C31;&#x597D;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x8BF4;&#x81EA;&#x5DF1;&#x9996;&#x9009;&#x662F;&#x5317;&#x7F8E;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x88AB;&#x4ED6;&#x4EEC;&#x5F55;&#x53D6;&#x4E86;&#x2026;&#x2026;&#x5728;&#x9762;&#x8BD5;&#x4E2D;&#xFF0C;&#x90A3;&#x4E9B;&#x5BF9;Paristech&#x4E0B;&#x9762;&#x5404;&#x5B66;&#x6821;&#x7684;&#x4E13;&#x957F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B9A;&#x4F4D;&#x548C;&#x672A;&#x6765;&#x6253;&#x7B97;&#x5F88;&#x6E05;&#x6670;&#x7684;&#x4EBA;&#x662F;&#x975E;&#x5E38;&#x6709;&#x4F18;&#x52BF;&#x7684;&#xFF0C;&#x8FD9;&#x4F1A;&#x8BA9;&#x6CD5;&#x56FD;&#x4EBA;&#x89C9;&#x5F97;&#x4F60;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x529F;&#x8BFE;&#xFF0C;&#x5F88;&#x60F3;&#x53BB;&#x4ED6;&#x4EEC;&#x90A3;&#x8FB9;&#x3002;&#x2028;&#x2028;&#x9762;&#x8BD5;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x7B49;&#xFF0C;&#x4ECA;&#x5E74;Mines&#x8FD8;&#x50CF;EP&#x4E00;&#x6837;&#x52A0;&#x4E86;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x4E2A;&#x6DD8;&#x6C70;&#x7387;&#x57FA;&#x672C;&#x4E3A;0&#xFF0C;&#x57FA;&#x672C;&#x6D41;&#x4E8E;&#x5F62;&#x5F0F;&#x2026;&#x2026;&#x5230;&#x5341;&#x4E8C;&#x6708;&#x4E2D;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4F1A;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x9AD8;&#x79D1;&#x90AE;&#x4EF6;&#x901A;&#x77E5;&#x4F60;&#x88AB;&#x5F55;&#x53D6;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5B66;&#x6CD5;&#x8BED;&#x7533;&#x5956;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xD;&#xD;&#x56DB;&#x3001;FAQ&#x2028;&#x2028;1&#x3001;&#x8FD9;&#x4E9B;&#x5B66;&#x6821;&#x662F;&#x82F1;&#x8BED;&#x8FD8;&#x662F;&#x6CD5;&#x8BED;&#x6559;&#x5B66;&#xFF1F;&#x2028;&#x6CD5;&#x8BED;&#x3002;&#x6CD5;&#x56FD;&#x9664;&#x4E86;&#x5546;&#x6821;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x7528;&#x82F1;&#x8BED;&#x6559;&#x5B66;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x7559;&#x5B66;&#x6CD5;&#x56FD;&#x7684;&#x6700;&#x5927;&#x6210;&#x672C;&#xFF0C;&#x5C06;&#x6765;&#x4E5F;&#x4F1A;&#x6210;&#x4E3A;&#x4F60;&#x5728;&#x5B66;&#x4E1A;&#x548C;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x6700;&#x5927;&#x74F6;&#x9888;&#x3002;&#x51C6;&#x5907;&#x7533;&#x9AD8;&#x79D1;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x77E5;&#x9053;&#x5148;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#x3002;&#x2028;&#x2028;&#x2028;2&#x3001;&#x6709;&#x94B1;&#x4E48;&#xFF1F;&#x2028;&#x4E00;&#x6240;&#x9AD8;&#x79D1;&#x6210;&#x5458;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x8D39;&#x5728;16000&#x5230;18000&#x6B27;&#x4E4B;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x9AD8;&#x79D1;&#x201C;9+9&#x201D;&#x9879;&#x76EE;&#x8FC7;&#x53BB;&#x7684;&#x4EBA;&#x662F;&#x514D;&#x5B66;&#x8D39;&#x7684;&#x3002;&#x751F;&#x6D3B;&#x8D39;&#x5C31;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x6574;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#x4E09;&#x7C7B;&#x5956;&#x5B66;&#x91D1;&#xFF1A;1&#x3001;&#x6CD5;&#x56FD;&#x653F;&#x5E9C;Eiffel&#x5956;&#xFF0C;&#x94B1;&#x591A;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;1100&#x591A;&#x6B27;&#xFF0C;&#x8FD8;&#x6709;&#x914D;&#x5957;&#x7684;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x3001;&#x5F80;&#x8FD4;&#x65C5;&#x8D39;&#x3001;&#x76F8;&#x5173;&#x6D3B;&#x52A8;&#x7B49;&#x7B49;&#xFF0C;&#x7F3A;&#x70B9;&#x5728;&#x4E8E;&#x5C11;&#xFF0C;&#x4E14;&#x4F38;&#x5230;&#x7684;&#x4EBA;&#x8DDF;&#x201C;&#x4E2D;&#x5F69;&#x7968;&#x4E00;&#x6837;&#x201D;&#xFF08;&#x5F15;&#x81EA;&#x67D0;&#x5B66;&#x957F;&#xFF09;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x6210;&#x7EE9;&#x80CC;&#x666F;&#x4EC0;&#x4E48;&#x7684;&#x6CA1;&#x592A;&#x591A;&#x5173;&#x7CFB;&#x2026;&#x2026;&#x6709;&#x70B9;&#x9760;RP&#x7684;&#x6210;&#x5206;&#xFF1B;2&#x3001;&#x4F01;&#x4E1A;&#x5956;&#xFF0C;&#x51ED;&#x501F;&#x4F60;&#x6240;&#x5728;&#x5B66;&#x6821;&#x548C;&#x5DE5;&#x4E1A;&#x754C;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x4E00;&#x4E9B;&#x4F01;&#x4E1A;&#x63D0;&#x4F9B;&#x7684;&#x5956;&#x5B66;&#x91D1;&#xFF0C;&#x94B1;&#x4E0D;&#x4F1A;&#x5C11;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x5982;&#x53BB;&#x4ED6;&#x5BB6;&#x5B9E;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x4E4B;&#x7C7B;&#x7684;&#x9644;&#x52A0;&#x6761;&#x4EF6;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x4F01;&#x4E1A;&#x5956;&#x4E5F;&#x6709;&#x53D8;&#x5C11;&#x7684;&#x8D8B;&#x52BF;&#xFF1B;3&#x3001;&#x56FD;&#x5BB6;&#x7559;&#x5B66;&#x57FA;&#x91D1;&#x59D4;&#x63D0;&#x4F9B;&#x7684;&#x5956;&#x5B66;&#x91D1;&#xFF0C;1000/&#x6708;&#xFF0C;&#x9644;&#x52A0;&#x6761;&#x6B3E;&#x662F;&#x5728;&#x8E0F;&#x4E0A;&#x6CD5;&#x56FD;&#x9886;&#x571F;&#x540E;&#x7684;30&#x4E2A;&#x6708;&#x5185;&#x56DE;&#x56FD;&#x670D;&#x52A1;2&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x5B66;&#x957F;&#x975E;&#x5E38;&#x4E0D;&#x63A8;&#x8350;&#x8FD9;&#x4E2A;&#x5956;&#xFF0C;&#x56E0;&#x4E3A;&#x62FF;&#x5230;&#x6CD5;&#x56FD;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x4F4D;&#x7684;&#x4EBA;&#x6700;&#x597D;&#x73B0;&#x5728;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x4F4D;&#x5728;&#x56FD;&#x5185;&#x77E5;&#x540D;&#x5EA6;&#x8FD8;&#x4E0D;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x56DE;&#x4E0D;&#x56DE;&#x56FD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x6765;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x5956;&#xFF0C;&#x8D22;&#x5927;&#x6C14;&#x7C97;&#x7684;&#x5B66;&#x6821;&#x8BF8;&#x5982;EP&#xFF0C;Mines&#x4F1A;&#x63D0;&#x4F9B;&#x8865;&#x52A9;&#xFF0C;&#x5176;&#x4E2D;EP&#x7684;&#x5B66;&#x751F;&#x4ECE;&#x6765;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x94B1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B66;&#x6821;&#x7EDD;&#x5BF9;&#x7ED9;&#x5F97;&#x591F;&#xFF0C;Mines&#x636E;&#x8BF4;&#x662F;500&#x6B27;/&#x6708;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x8DDF;&#x5B66;&#x6821;&#x95EE;&#x2026;&#x2026;&#x2028;&#x2028;&#x4E00;&#x4F4D;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x5176;&#x5B9E;&#x94B1;&#x57FA;&#x672C;&#x4E0D;&#x662F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x53BB;Mines&#x8FDE;&#x5B66;&#x6821;&#x53D1;&#x7684;&#x8865;&#x52A9;&#x90FD;&#x6CA1;&#x62FF;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x5E26;&#x4E86;7&#x4E07;rmb&#x8FC7;&#x53BB;&#xFF0C;&#x4E24;&#x5E74;&#x4E0B;&#x6765;&#x65E5;&#x5E38;&#x751F;&#x6D3B;+&#x5230;&#x5904;&#x65C5;&#x6E38;&#x57FA;&#x672C;&#x591F;&#x4E86;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x4E24;&#x4E2A;&#x5B9E;&#x4E60;&#x662F;&#x6709;&#x85AA;&#x6C34;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x9A6C;&#x4E0A;&#x80FD;&#x591F;&#x5DE5;&#x4F5C;&#xFF0C;&#x8D77;&#x85AA;&#x5728;40000/&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x6263;&#x6389;25%&#x5DE6;&#x53F3;&#x7684;&#x7A0E;&#xFF0C;&#x57FA;&#x672C;&#x5DE5;&#x4F5C;&#x4E00;&#x5E74;&#x5C31;&#x80FD;&#x6536;&#x56DE;&#x6765;&#x3002;&#x9AD8;&#x79D1;&#x4E0D;&#x540C;&#x4E8E;&#x53BB;&#x8BFB;PHD&#xFF0C;&#x53EA;&#x8981;&#x4E24;&#x5E74;&#x3001;&#x6709;&#x5B9E;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x65E9;&#xFF0C;&#x5373;&#x4FBF;&#x81EA;&#x5DF1;&#x51FA;&#x751F;&#x6D3B;&#x8D39;&#x4E5F;&#x4E0D;&#x4F1A;&#x7ED9;&#x5BB6;&#x91CC;&#x5E26;&#x6765;&#x592A;&#x5927;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x2028;&#x2028;&#x2028;3&#x3001;&#x5317;&#x5927;&#x7684;&#x5B66;&#x751F;&#x597D;&#x7533;&#x4E48;&#xFF1F;&#x2028;&#x5077;&#x5077;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;Mines&#x8FD9;&#x51E0;&#x5E74;&#x975E;&#x5E38;&#x60F3;&#x62DB;&#x5317;&#x6E05;&#x7684;&#x5B66;&#x751F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6CD5;&#x56FD;&#x4EBA;&#x8BB2;&#x7A76;&#x51FA;&#x8EAB;&#xFF0C;&#x8BB2;&#x7A76;&#x7CBE;&#x82F1;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x751A;&#x81F3;&#x4F1A;&#x8BF7;&#x5317;&#x5927;&#x7684;&#x5B66;&#x957F;&#x5403;&#x996D;&#x7814;&#x7A76;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x627E;&#x5230;&#x5317;&#x6E05;&#x7684;&#x5B66;&#x751F;&#x2026;&#x2026;&#x867D;&#x7136;&#x6BCF;&#x5E74;&#x6572;&#x6389;&#x4ED6;&#x4EEC;&#x7684;&#x8FD8;&#x662F;&#x5C45;&#x591A;&#x2026;&#x2026;&#x2028;&#x2028;&#x5F53;&#x7136;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x6211;&#x662F;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x4F46;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x5317;&#x5927;&#x7684;&#x547D;&#x4E2D;&#x7387;&#x6BD4;&#x4E0A;&#x6D77;&#x7684;&#x5B66;&#x6821;&#x662F;&#x8981;&#x9AD8;&#x7684;&#x3002;&#x2028;&#x2028;&#x2028;4&#x3001;&#x6211;&#x542C;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5F88;&#x559C;&#x6B22;&#x62DB;&#x7EE9;&#x70B9;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x4E48;&#xFF1F;&#x2028;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5728;&#x6211;&#x8BA4;&#x8BC6;&#x548C;&#x542C;&#x8BF4;&#x7684;&#x4EBA;&#x4E2D;&#xFF0C;&#x6709;&#x6210;&#x7EE9;&#x5F88;&#x597D;&#x7684;&#x53BB;&#x4E86;EP&#xFF0C;&#x6709;&#x6210;&#x7EE9;&#x4E00;&#x822C;&#x4E43;&#x81F3;&#x5F88;&#x5DEE;&#x7684;&#x4E5F;&#x88AB;&#x5F88;&#x597D;&#x7684;&#x5B66;&#x6821;&#x5F55;&#x53D6;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x544A;&#x8BC9;&#x4F60;&#x6211;&#x4E0D;&#x77E5;&#x5230;&#x9AD8;&#x79D1;&#x5728;&#x8FD9;&#x4E2A;&#x62DB;&#x751F;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x5728;&#x54EA;&#x3002;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x7684;&#x662F;GPA&#x4E0D;&#x662F;&#x5168;&#x90E8;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7B14;&#x8BD5;&#x3001;&#x9762;&#x8BD5;&#x6765;&#x8003;&#x5BDF;&#x4F60;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x5BF9;&#x672A;&#x6765;&#x89C4;&#x5212;&#xFF0C;&#x8BC4;&#x4EF7;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#x7684;&#x6750;&#x6599;&#x5F88;&#x4E30;&#x5BCC;&#x3002;&#x2028;&#x2028;&#x2028;&#x2028;5&#x3001;&#x6211;&#x542C;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x5F88;&#x559C;&#x6B22;&#x62DB;&#x7EE9;&#x4E0A;&#x6D77;&#x90A3;&#x8FB9;&#x5B66;&#x6821;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x4E48;&#xFF1F;&#x2028;&#x4ECA;&#x5E74;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x5317;&#x6E05;&#x52A0;&#x8D77;&#x6765;20&#x4E2A;&#x4E0D;&#x5230;&#xFF0C;&#x590D;&#x65E6;20&#xFF0C;&#x4EA4;&#x5927;20&#xFF0C;&#x5357;&#x5927;20&#x3002;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x4E0A;&#x6D77;&#x8981;&#x591A;&#x5F97;&#x591A;&#x3002;&#x2028;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x5728;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x95EE;&#x8FC7;&#xFF0C;&#x7B54;&#x590D;&#x662F;&#x201C;&#x6211;&#x4EEC;&#x53EA;&#x62DB;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x4F18;&#x79C0;&#x7684;&#x5B66;&#x751F;&#x201D;&#xFF0C;&#x5F88;&#x5B98;&#x65B9;&#x3002;&#x4F46;&#x81F3;&#x5C11;&#x4ECE;Mines&#x7684;&#x8868;&#x73B0;&#x6765;&#x770B;&#x9AD8;&#x79D1;&#x7684;&#x5B66;&#x6821;&#x8FD8;&#x662F;&#x5F88;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x62DB;&#x5230;&#x5317;&#x6E05;&#x5B66;&#x6821;&#x7684;&#x4EBA;&#x7684;&#x3002;&#x5728;&#x590D;&#x65E6;&#x3001;&#x4EA4;&#x5927;&#xFF0C;&#x9AD8;&#x79D1;&#x662F;&#x88AB;&#x8BA4;&#x4E3A;&#x5F88;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#xFF0C;&#x5E94;&#x4E3A;&#x6613;&#x627E;&#x5DE5;&#x4F5C;&#x4E14;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x5728;&#x6B27;&#x6D32;&#x53D1;&#x5C55;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x524D;&#x666F;&#x3002;&#x800C;&#x5728;&#x5317;&#x5927;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x5B66;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x9009;&#x62E9;&#x6C38;&#x8FDC;&#x662F;&#x51FA;&#x56FD;&#xFF0C;&#x5317;&#x7F8E;&#x3002;&#x2028;&#x5728;&#x6211;&#x770B;&#x6765;&#x5317;&#x6E05;&#x4EBA;&#x6570;&#x7684;&#x5C11;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4E8E;&#x7533;&#x8BF7;&#x7684;&#x57FA;&#x6570;&#x5C11;&#x3002;&#x2028;&#x2028;&#x2028;6&#x3001;&#x9AD8;&#x79D1;&#x548C;&#x5317;&#x7F8E;PHD&#x54EA;&#x4E2A;&#x597D;&#xFF1F;&#x2028;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x6784;&#x6210;&#x4E00;&#x4E2A;&#x53EF;&#x95EE;&#x95EE;&#x9898;&#x3002;&#x9AD8;&#x79D1;&#x548C;&#x5317;&#x7F8E;&#x8D70;&#x7684;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x5B50;&#xFF0C;&#x5728;&#x6CD5;&#x56FD;&#x53D7;&#x5230;&#x7684;&#x662F;&#x7C7B;&#x4F3C;&#x4E24;&#x5E74;&#x7684;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#xFF0C;&#x5B66;&#x751F;&#x5728;&#x5B8C;&#x5168;&#x81EA;&#x613F;&#x7684;&#x539F;&#x5219;&#x4E0B;&#x9009;&#x5728;&#x81EA;&#x5DF1;&#x6240;&#x5728;&#x5B66;&#x6821;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x884C;&#x4E1A;&#x548C;&#x6587;&#x5316;&#x3001;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x6BD5;&#x4E1A;&#x4E4B;&#x540E;&#x90FD;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x800C;&#x5728;&#x5317;&#x7F8E;&#x5FF5;PHD&#xFF0C;&#x662F;&#x8DDF;&#x7740;&#x8001;&#x5E08;&#x5728;&#x5B9E;&#x9A8C;&#x5BA4;&#x505A;&#x79D1;&#x7814;&#xFF0C;&#x8FC7;&#x4E94;&#x5E74;&#x5F88;&#x7EAF;&#x7CB9;&#x7684;&#x5B66;&#x672F;&#x751F;&#x6D3B;&#x3002;&#x53BB;&#x9AD8;&#x79D1;&#x57FA;&#x672C;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x505A;&#x5B66;&#x672F;&#xFF0C;&#x5B66;&#x957F;&#x544A;&#x8BC9;&#x6211;&#x6709;&#x5F88;&#x591A;&#x53BB;&#x4E86;&#x9AD8;&#x79D1;&#x7684;&#x4EBA;&#x8FC7;&#x5F97;&#x5F88;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x73B0;&#x8BFB;&#x7684;&#x4E1C;&#x897F;&#x8DDF;&#x79D1;&#x7814;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x6B27;&#x6D32;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x548C;&#x6587;&#x5316;&#x8BA4;&#x8BC6;&#x4E0D;&#x8DB3;&#xFF0C;&#x663E;&#x5F97;&#x4E0D;&#x9002;&#x5E94;&#x3002;&#x2028;&#x6240;&#x4EE5;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x4E24;&#x79CD;&#x5F88;&#x5927;&#x5DEE;&#x522B;&#x7684;&#x751F;&#x6D3B;&#x57FA;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4EBA;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x95EE;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x613F;&#x610F;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x672A;&#x6765;&#x3002;&#x2028;&#x2028;&#x2028;&#x2028;&#x2028;&#x540E;&#x8BB0;&#x2028;&#x2028;&#x6211;&#x4ECE;&#x6765;&#x90FD;&#x4E0D;&#x89C9;&#x5F97;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x3002;&#x7533;&#x8BF7;&#x7684;&#x8FC7;&#x7A0B;&#x5176;&#x5B9E;&#x633A;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x4E0E;&#x81EA;&#x5DF1;&#x7684;&#x9676;&#x74F7;&#x6709;&#x5173;&#xFF08;&#x6211;&#x4ECE;3&#x6708;&#x4EFD;&#x5F00;&#x59CB;&#x4E0E;Mines&#x7684;&#x8001;&#x5E08;&#x6709;&#x8054;&#x7CFB;&#xFF09;&#xFF1B;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x505A;&#x597D;&#x4E86;&#x6253;&#x7B97;&#xFF0C;&#x5982;&#x679C;Mines&#x7ED9;&#x6211;AD&#x6211;&#x5C31;&#x53BB;&#x3002;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x662F;&#x4E2A;&#x4E24;&#x60C5;&#x76F8;&#x60A6;&#x7684;&#x7533;&#x8BF7;&#x2026;&#x2026;&#x2028;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x98DE;&#x8DC3;&#x6216;&#x8005;&#x5317;&#x7F8E;&#x4E4B;&#x5916;&#x7248;&#x4E0A;&#x770B;&#x5230;&#x8BF8;&#x5982;&#x5B9E;&#x5728;&#x4E0D;&#x60F3;&#x8BFB;PHD&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#x8BFB;&#x4E2A;&#x7855;&#x58EB;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x559C;&#x6B22;&#x73B0;&#x5728;&#x7684;&#x4E13;&#x4E1A;&#xFF0C;&#x60F3;&#x51FA;&#x53BB;&#x8F6C;&#xFF0C;&#x4E43;&#x81F3;&#x4E8E;&#x82E6;&#x4E8E;&#x81EA;&#x5DF1;&#x4E13;&#x4E1A;&#x4E0D;&#x591F;&#x5E94;&#x7528;&#xFF0C;&#x62C5;&#x5FC3;&#x51FA;&#x53BB;&#x6CA1;&#x6CD5;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5317;&#x5927;&#x7406;&#x79D1;&#x7684;&#x540C;&#x5B66;&#x5728;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x9009;&#x62E9;&#x4E0A;&#x6709;&#x4E9B;&#x8FC7;&#x4E8E;&#x8D8B;&#x5411;&#x540C;&#x5316;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x53BB;&#x5317;&#x7F8E;&#x8BFB;PHD&#xFF0C;&#x4F46;&#x5F88;&#x591A;&#x4EBA;&#x5BF9;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x7684;&#x751F;&#x6D3B;&#x7F3A;&#x5C11;&#x8BA4;&#x8BC6;&#xFF0C;&#x53EA;&#x662F;&#x8DDF;&#x7740;&#x7533;&#x8BF7;&#x7F62;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9AD8;&#x79D1;&#x5176;&#x5B9E;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x8FD9;&#x4E9B;&#x540C;&#x5B66;&#x7684;&#x8003;&#x8651;&#x7684;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x7684;&#x6210;&#x672C;&#x5F88;&#x9AD8;&#xFF0C;&#x9700;&#x8981;&#x719F;&#x6089;&#x4E00;&#x95E8;&#x5168;&#x65B0;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4EE5;&#x53CA;&#x4ECE;&#x5317;&#x5927;&#x57FA;&#x7840;&#x7684;&#x3001;&#x6210;&#x7EE9;&#x81F3;&#x4E0A;&#x7684;&#x6C1B;&#x56F4;&#x91CC;&#x8F6C;&#x5230;&#x4E00;&#x4E2A;&#x5BBD;&#x6CDB;&#x7684;&#x3001;&#x591A;&#x5143;&#x800C;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#x5316;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#x3002;&#x4F46;&#x53E6;&#x5916;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4ED6;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x5728;&#x505A;&#x79D1;&#x7814;&#x4E4B;&#x5916;&#x7684;&#x65B0;&#x7684;&#x9009;&#x62E9;&#x3002;&#xD;&#xD;&#xD;&#xD;&#xD;&#xD;</richText>
  </textBox>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>&#x5218;&#x7ACB;&#x817E;&#x7684;&#x7533;&#x8BF7;&#x603B;&#x7ED3;</richText>
  </textBox>
  <image id="generic-picture-attributes" dynamic="no" visible="yes" src="18_liu_li_teng_de_shen_qing_zong_jie_files/shapeimage_1.png" left="0px" top="0px" width="300px" height="225px"/>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>2012&#x5E74;5&#x6708;18&#x65E5;&#x661F;&#x671F;&#x4E94;</richText>
  </textBox>
</content>
