<?xml version="1.0"?>
<rss xmlns:iweb="http://www.apple.com/iweb" version="2.0">
  <channel>
    <title>1.Agro ParisTech</title>
    <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Agro_ParisTech</link>
    <description>INA-PG(&#x56FD;&#x7ACB;&#x519C;&#x827A;&#x5B66;&#x6821;)&#x3001; ENGREF(&#x56FD;&#x7ACB;&#x6797;&#x4E1A;&#x3001;&#x6C34;&#x548C;&#x73AF;&#x5883;&#x5B66;&#x6821;)&#x4EE5;&#x53CA; ENSIA(&#x56FD;&#x7ACB;&#x9AD8;&#x7B49;&#x519C;&#x4E1A;&#x4E0E;&#x98DF;&#x54C1;&#x5DE5;&#x4E1A;&#x5B66;&#x9662;)&#x5408;&#x5E76;&#x6210;&#x4E3A;AgroParisTech, &#x5176;&#x4E2D;INA-PG&#x548C;ENGREF&#x6BCF;&#x5E74;&#x901A;&#x8FC7;&#x90FD;&#x5DF4;&#x9ECE;&#x9AD8;&#x79D1;&#x9879;&#x76EE;&#x5F55;&#x53D6;&#x4E2D;&#x56FD;&#x5B66;&#x751F;&#x3002;&#x89C4;&#x6A21;&#x8F83;&#x5927;,&#x662F;&#x6CD5;&#x56FD;&#x5728;&#x519C;&#x4E1A;&#x65B9;&#x9762;&#x6700;&#x597D;&#x7684;&#x5B66;&#x6821;,&#x5176;&#x4ED6;&#x7684;&#x4E13;&#x4E1A;&#x8BBE;&#x7F6E;&#x4E5F;&#x8F83;&#x4E3A;&#x9F50;&#x5168;;ENGREF &#x5C0F;&#x800C;&#x7CBE;&#x608D;,&#x5728;&#x6C34;&#xFF0C;&#x6797;&#x4E1A;&#x3001;&#x73AF;&#x5883;&#x7BA1;&#x7406;&#x7B49;&#x65B9;&#x9762;&#x66F4;&#x5177;&#x4F18;&#x52BF;&#x3002;&#x73AF;&#x5883;&#x7BA1;&#x7406;&#x662F;ENGREF&#x7684;&#x5F3A;&#x9879;;&#x53E6;&#x5916;,ENGREF &#x7684;&#x8BFE;&#x7A0B;&#x975E;&#x5E38;&#x6709;&#x8DA3;,&#x4E0D;&#x540C;&#x7684;&#x8BFE;&#x7A0B;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x57CE;&#x5E02;&#x4E0A;,&#x9700;&#x8981;&#x4E00;&#x76F4;&#x8FC7;&#x7740;&#x8FC1;&#x5F99;&#x7684;&#x751F;&#x6D3B;,&#x5E76;&#x4F1A;&#x8BA9;&#x5B66;&#x751F;&#x627F;&#x62C5; project,&#x4ECE;&#x4E2D;&#x57F9;&#x517B;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;,&#x9664;&#x4E86;&#x8BFE;&#x5802;project&#x8FD8;&#x6709;&#x5728;&#x516C;&#x53F8;&#x7684;&#x5B9E;&#x4E60;&#x673A;&#x4F1A;&#x3002;
</description>
    <item>
      <title>&#x5468;&#x73C9;&#x8C08;Agro</title>
      <link>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Agro_ParisTech/tiao_mu/2012/1/28_zhou_min_tanAgro.html</link>
      <guid isPermaLink="false">46f66e67-4749-46a7-8772-0df393aafb30</guid>
      <pubDate>Sat, 28 Jan 2012 15:46:33 +0100</pubDate>
      <description>&#x4EC5;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9;&#x90A3;&#x66FE;&#x7ECF;&#x4EE4;&#x4EBA;&#x6000;&#x5FF5;&#x3001;&#x4F46;&#x5DF2;&#x901D;&#x53BB;&#x7684;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x4EC5;&#x4EE5;&#x6B64;&#x6587;&#x732E;&#x7ED9;&#x90A3;&#x4E9B;&#x4E3A;&#x4E86;&#x68A6;&#x60F3;&#x800C;&#x8E0F;&#x4E0A;&#x6CD5;&#x5170;&#x897F;&#x571F;&#x5730;&#x7684;&#x8FFD;&#x68A6;&#x4EBA;&#x3002;&#x662F;&#x68A6;&#xFF0C;&#x5C31;&#x8981;&#x53BB;&#x5B9E;&#x73B0;&#xFF0C;&#x5C31;&#x5F53;&#x4F5C;&#x9752;&#x6625;&#x6700;&#x540E;&#x7684;&#x4EFB;&#x6027;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#x9898;&#x8BB0;&lt;br/&gt;&#x6D77;&#x660E;&#x5A01;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#x201C;&#x5982;&#x679C;&#x4F60;&#x5E74;&#x8F7B;&#x65F6;&#x5C31;&#x591F;&#x5E78;&#x8FD0;&#x5730;&#x751F;&#x6D3B;&#x5728;&#x5DF4;&#x9ECE;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x4F60;&#x65E0;&#x8BBA;&#x53BB;&#x54EA;&#x91CC;&#xFF0C;&#x5DF4;&#x9ECE;&#x90FD;&#x4F1A;&#x4F7F;&#x4F60;&#x6D41;&#x8FDE;&#xFF0C;&#x56E0;&#x4E3A;&#x5DF4;&#x9ECE;&#x662F;&#x4E00;&#x573A;&#x6D41;&#x52A8;&#x7684;&#x76DB;&#x5BB4;&#x201D;&#x3002;&#x8FD9;&#x573A;&#x76DB;&#x5BB4;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x57C3;&#x83F2;&#x5C14;&#x94C1;&#x5854;&#x5728;&#x8DE8;&#x5E74;&#x65F6;&#x95EA;&#x70C1;&#x3001;&#x5149;&#x9C9C;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x89C1;&#x8BC1;&#x4E86;&#x5DF4;&#x9ECE;&#x5723;&#x6BCD;&#x9662;&#x5728;&#x8036;&#x7A23;&#x5347;&#x5929;&#x65E5;&#x65F6;&#x5E84;&#x91CD;&#x3001;&#x795E;&#x5723;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x4E5F;&#x89C1;&#x8BC1;&#x4E86;&#x585E;&#x7EB3;&#x6CB3;&#x5DE6;&#x3001;&#x53F3;&#x4E24;&#x5CB8;&#x7684;&#x9759;&#x8C27;&#x4E0E;&#x55A7;&#x56A3;&#x3002;&#x5728;AgroParisTech (&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;Agro)&#x7684;&#x4E24;&#x5E74;&#xFF0C;&#x90A3;&#x662F;&#x72B9;&#x5982;&#x68A6;&#x5883;&#x822C;&#x7684;&#x4E24;&#x5E74;&#xFF0C;&#x4E5F;&#x662F;&#x771F;&#x6B63;&#x4F53;&#x9A8C;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x751F;&#x6D3B;&#x7684;&#x4E24;&#x5E74;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#x4EBA;&#x4E0E;&#x60C5;&#xA0;&lt;br/&gt;Agro&#x7684;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x79C9;&#x627F;&#x7740;&#x6CD5;&#x5170;&#x897F;&#x8FD9;&#x4E2A;&#x56FD;&#x5EA6;&#x5343;&#x767E;&#x5E74;&#x6765;&#x4F20;&#x627F;&#x7684;&#x4E0D;&#x7F81;&#x6027;&#x683C;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x5B66;&#x6821;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x75AF;&#x72C2;&#x805A;&#x4F1A;&#x4E0A;&#x6076;&#x641E;&#x7740;&#x5B66;&#x6821;&#x8001;&#x5E08;&#x548C;&#x9886;&#x5BFC;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x79C1;&#x4EBA;&#x805A;&#x4F1A;&#x65F6;&#x5C3D;&#x5174;&#x7684;&#x73A9;&#x7740;&#x8131;&#x8863;&#x821E;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x53D1;&#x52A8;&#x5168;&#x4F53;&#x5B66;&#x751F;&#x7EC4;&#x7EC7;&#x6297;&#x8BAE;&#x3001;&#x7F62;&#x8BFE;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4F60;&#x5728;&#x56FD;&#x5185;&#x5C01;&#x95ED;&#x4F53;&#x5236;&#x4E0B;&#x6240;&#x5B8C;&#x5168;&#x65E0;&#x6CD5;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x3002;&lt;br/&gt;&#xA0;&#x4E0E;Agro&#x7684;&#x540C;&#x5B66;&#x3001;&#x751A;&#x81F3;&#x4E0E;&#x6CD5;&#x56FD;&#x4EBA;&#x76F8;&#x5904;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x4E0D;&#x81EA;&#x5728;&#x3002;&#x5FEB;&#x4E50;&#x7684;&#x662F;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x6000;&#x7740;&#x597D;&#x5947;&#x773C;&#x5149;&#x7684;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x6765;&#x8BE2;&#x95EE;&#x4F60;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x6240;&#x8C13;&#x56FD;&#x60C5;&#xFF0C;&#x53F0;&#x6E7E;&#x95EE;&#x9898;&#x3001;&#x897F;&#x85CF;&#x95EE;&#x9898;&#x3001;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x95EE;&#x9898;&#x7B49;&#x7B49;&#x3002;&#x90A3;&#x4E5F;&#x8BB8;&#x662F;&#x4F60;&#x5F00;&#x53E3;&#x8BF4;&#x6CD5;&#x8BED;&#x3001;&#x7ED3;&#x4EA4;&#x6CD5;&#x56FD;&#x670B;&#x53CB;&#x7684;&#x4E00;&#x4E2A;&#x53F0;&#x9636;&#xFF0C;&#x52C7;&#x6562;&#x7684;&#x8DE8;&#x51FA;&#x53BB;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x5C31;&#x80FD;&#x5F00;&#x59CB;&#x4F53;&#x4F1A;&#x6CD5;&#x5170;&#x897F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6587;&#x5316;&#x3002;&#x4E0D;&#x81EA;&#x5728;&#x7684;&#x662F;&#xFF0C;&#x6587;&#x5316;&#x5DEE;&#x5F02;&#x3001;&#x8BED;&#x8A00;&#x969C;&#x788D;&#x603B;&#x662F;&#x4F1A;&#x8BA9;&#x4EBA;&#x5F88;&#x610F;&#x5916;&#x3002;&#x6709;&#x65F6;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x7F6E;&#x8EAB;&#x5728;&#x4E00;&#x7FA4;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x4E2D;&#xFF0C;&#x4F60;&#x65E0;&#x4ECE;&#x63D2;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x53BB;&#x7EE7;&#x7EED;&#x90A3;&#x770B;&#x4F3C;&#x6D45;&#x8584;&#x3001;&#x65E0;&#x804A;&#x7684;&#x4EA4;&#x8C08;&#x3002;&#x90A3;&#x4E5F;&#x8BB8;&#x662F;&#x7559;&#x5B66;&#x8DEF;&#x4E0A;&#x5FC5;&#x987B;&#x7ECF;&#x5386;&#x7684;&#x81EA;&#x6211;&#x8FF7;&#x5931;&#x9636;&#x6BB5;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&lt;br/&gt;&#x8EAB;&#x5904;&#x5F02;&#x56FD;&#xFF0C;&#x603B;&#x9700;&#x8981;&#x4E00;&#x4EFD;&#x5BC4;&#x6258;&#x6765;&#x7EF4;&#x6301;&#x7740;&#x5BF9;&#x4E8E;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3001;&#x6216;&#x8005;&#x8FD9;&#x4E2A;&#x56FD;&#x5EA6;&#x7684;&#x4F9D;&#x8D56;&#x548C;&#x575A;&#x6301;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E0E;&#x6CD5;&#x56FD;&#x540C;&#x5B66;&#x4E00;&#x8D77;&#x5728;&#x5B66;&#x6821;&#x5927;&#x578B;party&#x6216;&#x8005;&#x79C1;&#x4EBA;party&#x4E0A;&#x75AF;&#x72C2;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E0E;&#x4E00;&#x8D77;&#x6F02;&#x6CCA;&#x7559;&#x5B66;&#x7684;&#x4E2D;&#x56FD;&#x540C;&#x5B66;&#x805A;&#x9910;&#x3001;&#x8C08;&#x5929;&#x8BF4;&#x5730;&#x3002;&#x4F60;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5728;&#x8FD9;&#x5145;&#x6EE1;&#x6D6A;&#x6F2B;&#x6C14;&#x606F;&#x7684;&#x56FD;&#x571F;&#x4E0A;&#x8C08;&#x4E00;&#x573A;&#x604B;&#x7231;&#x3002;&#x6CD5;&#x5170;&#x897F;&#x7684;&#x6D6A;&#x6F2B;&#x4E0D;&#x662F;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x5728;&#x8857;&#x89D2;&#x62E5;&#x543B;&#x7684;&#x60C5;&#x4FA3;&#xFF0C;&#x800C;&#x662F;&#x5E74;&#x8001;&#x592B;&#x5987;&#x59CB;&#x7EC8;&#x633D;&#x624B;&#x6400;&#x6276;&#x65F6;&#x611F;&#x4EBA;&#x7684;&#x573A;&#x666F;&#x3002;&#x90A3;&#x624D;&#x662F;&#xFF0C;&#x6C38;&#x6052;&#x7684;&#x6D6A;&#x6F2B;&#x3002;&#x4E5F;&#x8BB8;&#x5728;&#x6CD5;&#x5170;&#x897F;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F1A;&#x8BA9;&#x4EBA;&#x5B66;&#x7740;&#x5982;&#x4F55;&#x5236;&#x9020;&#x96BE;&#x5FD8;&#x5374;&#x4E0D;&#x6D6E;&#x534E;&#x7684;&#x6D6A;&#x6F2B;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#x2018;&#x4E8B;&#x2019;&#x4E0E;&#x6545;&lt;br/&gt;&#x5B66;&#x4E8B;&#x3002;&#x4F5C;&#x4E3A;&#x5DE5;&#x7A0B;&#x5E08;&#x5B66;&#x6821;&#xFF0C;&#x4EBA;&#x624D;&#x57F9;&#x517B;&#x8BA1;&#x5212;&#x6C38;&#x8FDC;&#x662F;&#x5B9E;&#x7528;&#x4E3B;&#x4E49;&#x81F3;&#x4E0A;&#x3002;&#x5728;Agro&#x7684;&#x4E24;&#x5E74;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x5230;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x77E5;&#x8BC6;(&#x73AF;&#x5883;&#x3001;&#x7ECF;&#x6D4E;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x8425;&#x517B;&#x4E0E;&#x5065;&#x5EB7;&#x3001;&#x80FD;&#x6E90;&#x3001;&#x4F01;&#x4E1A;&#x7BA1;&#x7406;&#x3001;&#x4F1A;&#x8BA1;&#x7B49;&#x7B49;)&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x5927;&#x516C;&#x53F8;&#x53C2;&#x89C2;&#x8BBF;&#x95EE;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6CD5;&#x56FD;&#x505A;&#x5B9E;&#x4E60;&#x79EF;&#x7D2F;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x8BFB;&#x53CC;&#x5B66;&#x4F4D;&#x4E30;&#x5BCC;&#x4E2A;&#x4EBA;&#x8D44;&#x5386;&#x3002;Agro&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x5FD9;&#x788C;&#x4F46;&#x5B9E;&#x7528;&#x3002;&#x4E24;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x662F;&#x4E00;&#x6B21;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x4E5F;&#x662F;&#x8E0F;&#x4E0A;&#x804C;&#x4E1A;&#x9053;&#x8DEF;&#x7684;&#x4E00;&#x5757;&#x8DF3;&#x677F;&#x3002;Agro&#x6BD5;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x4EBA;&#x9009;&#x62E9;&#x7EE7;&#x7EED;&#x5728;&#x6CD5;&#x5170;&#x897F;&#x6DF1;&#x9020;&#x8BFB;&#x535A;&#xFF0C;&#x6709;&#x4EBA;&#x9009;&#x62E9;&#x5728;&#x6CD5;&#x5170;&#x897F;&#x6C42;&#x804C;&#xFF0C;&#x6709;&#x4EBA;&#x9009;&#x62E9;&#x56DE;&#x5230;&#x7956;&#x56FD;&#x5F00;&#x521B;&#x4E8B;&#x4E1A;&#x3002;&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4F55;&#x9009;&#x62E9;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x7ECF;&#x5386;&#x72B9;&#x8C6B;&#x3001;&#x6323;&#x624E;&#x3001;&#x632B;&#x8D25;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x52AA;&#x529B;&#x8FC7;&#x5C31;&#x597D;&#x4E86;&#x3002;&lt;br/&gt;&#x73A9;&#x4E8B;&#x3002;&#x5728;&#x6CD5;&#x56FD;&#xFF0C;&#x751F;&#x6D3B;&#x662F;&#x60A0;&#x95F2;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BD5;&#x7740;&#x5B66;&#x4F1A;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x3002;&#x6B27;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x6709;&#x7740;&#x65E0;&#x5C3D;&#x7684;&#x672A;&#x77E5;&#x53BB;&#x63A2;&#x7D22;&#x3002;&#x4F55;&#x4E0D;&#x5229;&#x7528;&#x5047;&#x671F;&#x7EA6;&#x4E0A;&#x4E09;&#x4E94;&#x597D;&#x53CB;&#x4E00;&#x8D77;&#x6765;&#x4E00;&#x6B21;&#x63A2;&#x7D22;&#xFF1F;&#x4F55;&#x4E0D;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x6765;&#x4E00;&#x6B21;&#x5F7B;&#x5E95;&#x91CA;&#x653E;&#xFF1F;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x4F1A;&#x3001;&#x5B66;&#x6821;&#x5BDD;&#x5BA4;&#x697C;&#x4E5F;&#x4F1A;&#x4E0D;&#x5B9A;&#x671F;&#x7684;&#x7EC4;&#x7EC7;&#x4E00;&#x4E9B;party&#xFF0C;&#x4F55;&#x4E0D;&#x548C;&#x6CD5;&#x56FD;&#x4EBA;&#x7545;&#x5FEB;&#x7684;&#x804A;&#x4E0A;&#x51E0;&#x53E5;&#xFF1F;&#x4F55;&#x4E0D;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#x6CD5;&#x5F0F;&#x805A;&#x4F1A;&#x7684;&#x5947;&#x7279;&#xFF1F;&lt;br/&gt;&#x82E5;&#x4F60;&#x6709;&#x5E78;&#xFF0C;&#x80FD;&#x5728;&#x6CD5;&#x56FD;&#x5EA6;&#x8FC7;&#x8FD9;&#x4E00;&#x6BB5;&#x9752;&#x6625;&#x5C81;&#x6708;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x79BB;&#x5F00;&#x4E86;&#x8FD9;&#x4E2A;&#x56FD;&#x5EA6;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x65E0;&#x9650;&#x7684;&#x4E0D;&#x820D;&#xFF0C;&#x4F46;&#x4F60;&#x5374;&#x5E26;&#x8D70;&#x4E86;&#x4E00;&#x6BB5;&#x96BE;&#x5FD8;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x7ED3;&#x4EA4;&#x4E86;&#x66FE;&#x7ECF;&#x4E00;&#x8D77;&#x6218;&#x6597;&#x5728;&#x6CD5;&#x56FD;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F53;&#x9A8C;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x6D3B;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x5728;&#x5BC2;&#x5BDE;&#x5B64;&#x72EC;&#x3001;&#x5F77;&#x5FA8;&#x65E0;&#x52A9;&#x65F6;&#x7684;&#x81EA;&#x6211;&#x6551;&#x8D4E;&#xFF0C;&#x4E86;&#x89E3;&#x4E86;&#x4E0E;&#x4E66;&#x672C;&#x3001;&#x7535;&#x5F71;&#x91CC;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5DF4;&#x9ECE;&#x3001;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6CD5;&#x56FD;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&lt;br/&gt;&#xA0;&lt;br/&gt;&#x5C3E;&#x8BB0;&lt;br/&gt;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x4EFD;&#x56DE;&#x5FC6;&#xFF0C;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x3002;&lt;br/&gt;&#x8FFD;&#x68A6;&#x7684;&#x4EBA;&#xFF0C;&#x52A0;&#x6CB9;&#x3002;&lt;br/&gt;&#x5C31;&#x8BA9;&#x68A6;&#x60F3;&#x653E;&#x98DE;&#x5728;&#x6CD5;&#x5170;&#x897F;&#x7684;&#x56FD;&#x571F;&#x4E0A;&#x3002;&lt;br/&gt;&#x5468;&#x73C9;XZ&lt;br/&gt;&#x5199;&#x4E8E;2012&#x5E74;3&#x6708;16&#x65E5;</description>
      <iweb:image href="Media/object009.jpg"></iweb:image>
      <iweb:comment enabled="0" count="0" link="file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Agro_ParisTech/tiao_mu/2012/1/28_zhou_min_tanAgro.html#comment_layer"></iweb:comment>
    </item>
    <iweb:dateFormat>y&#x5E74;M&#x6708;d&#x65E5;EEEE</iweb:dateFormat>
    <iweb:baseURL>file://localhost/Users/Luc/Documents/AE/PariTeChinois/1.Agro_ParisTech</iweb:baseURL>
    <iweb:maximumSummaryItems>10</iweb:maximumSummaryItems>
  </channel>
</rss>
